[{"text": "Commande passé le 3 juin pour une…", "source": "fnac.com", "label": 0}, {"text": "Fraude assurance FNAC-Garantie Privée", "source": "fnac.com", "label": 0}, {"text": "Cest une société malhonnête.", "source": "fnac.com", "label": 0}, {"text": "Service client lamentable", "source": "fnac.com", "label": 0}, {"text": "Site éclaté", "source": "fnac.com", "label": 0}, {"text": "😡😡😡😡A banir la fnac 😡😡😡😡", "source": "fnac.com", "label": 0}, {"text": "A la Fnac d Evry", "source": "fnac.com", "label": 0}, {"text": "La Fnac: A Fuir ", "source": "fnac.com", "label": 0}, {"text": "Déplorable impossible de suivre une…", "source": "fnac.com", "label": 0}, {"text": "Jai été victime dune vendeuse Fnac…", "source": "fnac.com", "label": 0}, {"text": "Fnac adore vous arnaquer et trouve…", "source": "fnac.com", "label": 0}, {"text": "De plus en plus déçu", "source": "fnac.com", "label": 0}, {"text": "Le SAV FNAC est un  tue l’amour ", "source": "fnac.com", "label": 0}, {"text": "Où es tu SAV de la FNAC", "source": "fnac.com", "label": 0}, {"text": "Autrefois reconnue pour son service…", "source": "fnac.com", "label": 0}, {"text": "Plusieurs commandes mont montré que la…", "source": "fnac.com", "label": 0}, {"text": "Réparation dune trottinette pour…", "source": "fnac.com", "label": 0}, {"text": "jai été très déçus dernièrement par la…", "source": "fnac.com", "label": 0}, {"text": "Service après-vente de La Fnac déplorable ", "source": "fnac.com", "label": 0}, {"text": "Leur numero dappel est une escroquerie…", "source": "fnac.com", "label": 0}, {"text": "Bonjour fidèle de chez fidèle à la FNAC toutes les semaines depuis toujours encore aujourdhui acceuil exceptionnel je cherchais pour mes petites filles des jeux vidéo et des BD..........un grand merci à YVES pour sa disponibilité et à ses collègues pour les conseils et la disponibilité pour les livres...et comme dhabitude un réel plaisir de parcourir les rayons avec un PERSONNEL EXCEPTIONNEL et PROFESSIONNELNe changez rien MERCI", "source": "fnac.com", "label": 1}, {"text": "FNAC VALENCE 26000,accueil impeccable, disponibilité, compétence, écoute, conseil, simplicité.aux rayons livres, mutimédia, que de la satisfaction,merci Maxime, Frédéric, margaret, christel, thomas......de lhumain, il en reste,je recommande,", "source": "fnac.com", "label": 1}, {"text": "livraison rapide, content de mon achat", "source": "fnac.com", "label": 1}, {"text": "Après une bonne dizaine dachats sinon plus, je nai jamais eu le moindre soucis. Les articles sont toujours arrivés à temps, voire même avant.En parfait état, idem à la description,...Les prix restent raisonnables, bien que parfois un peu élevés.", "source": "fnac.com", "label": 1}, {"text": "Client depuis mon enfance, je reste fidèle à lenseigne que ce soit en magasin ou en ligne. Service client irréprochable. Livraisons rapides.", "source": "fnac.com", "label": 1}, {"text": "J ai passé une commande par internet le 07/12/2020 d une tv j ai ensuite reçu une confirmation de commande réf CVCUZYYNAUPV2,or à ce jour rien , aucune réponse de la Fnac, pas de réponses du service -clientèle non plus,veuillez respecter vos clients svp", "source": "fnac.com", "label": 1}, {"text": "Colis reçu dans sa globalité Je recommande la fnac en ligne.", "source": "fnac.com", "label": 1}, {"text": "Très satisfait de la Fnac, bon service client, le click & collect a très bien fonctionné pendant le confinement. Jai pu continué à acheter des livres Merci", "source": "fnac.com", "label": 1}, {"text": "Étonnée de lire autant davis négatifs, ça fait des années que je commande à la fnac et jai toujours tout reçu dans les temps et conforme à mes commandes, cest même plutôt rapide. Ils pourraient faire un petit effort demballage (papier bulle par exemple), tout est mis pêle mêle dans un carton. Mais à part ça RAS, pour moi cest une valeur sûre.", "source": "fnac.com", "label": 1}, {"text": "Ça va faire deux ans que je commande régulièrement, en Click and Collect ou en livraison aucun soucisExpédition et livraison rapide", "source": "fnac.com", "label": 1}, {"text": "Après avoir commandé un appareil photo lors du Black Friday, jai récupéré en quelques minutes mon colis en magasin. Jai trouvé très confortable de profiter des réductions et de la commande en ligne avec le plaisir de récupérer son produit en magasin.", "source": "fnac.com", "label": 1}, {"text": "Colis reçu le lendemain de ma commande, et ce malgré le contexte de crise sanitaire  Emballage solide et de qualité, produit conforme aux attentes.Parfait ", "source": "fnac.com", "label": 1}, {"text": "Jamais eu de soucis en Click and Collect au magasin de Lille (59). Site de qualité qui fonctionne très bien. Je recommande", "source": "fnac.com", "label": 1}, {"text": "J’ai commandé 4 livres, 2 jeux , cd et je n’ai eu aucun problème, tout à été livré dans les temps.Je commande souvent sur ce site , il m’est arrivé de ne plus vouloir un produit, je l’ai ramené en boutique et n’ai eu aucun problème pour me faire rembourser.Pour les précommandes pas de problème non plus, si annulation par la Fnac car le distributeur ne pouvait pas fournir l’article j’ai toujours été remboursée.Vu les avis négatifs que j’ai lu de ce site je préfère détailler et préciser mon ressenti... que je sois ravie ou non j’aime le signaler .Je précise aussi que je ne suis pas payée par la Fnac pour ce que j’ai écrit ... si besoin j’ai des factures ", "source": "fnac.com", "label": 1}, {"text": "Jai commandé un ordinateur portable en promotion malgré les critiques vues ici (je suis joueur). Lordi est arrivé sous 48h et tout fonctionne.Rien à redire donc, merci la FNAC :)", "source": "fnac.com", "label": 1}, {"text": "tout est en ordre, jai commandé un ouvrage que jai recu dans les temps imparti.", "source": "fnac.com", "label": 1}, {"text": "Suite à un achat en ligne le produit que jai acheté nété pas conforme à mes attentes je lai signalé sans demander le remboursement .La Fnac ma répondu rapidement et ma remboursé le produit .Franchement bravo", "source": "fnac.com", "label": 1}, {"text": "Commande de nouvelle console next gen reçue le matin du lancement malgré des difficultés en terme de stock et de logistique qui était prévisible sur ce type de lancement.Très satisfait du suivi et des notifications sur la commande.", "source": "fnac.com", "label": 1}, {"text": "Excellent, vendeur français sérieux et rapide pour la livraison", "source": "fnac.com", "label": 1}, {"text": "Choix assez large, livraison à 0,01 euros, généralement livré rapidement", "source": "fnac.com", "label": 1}, {"text": "Jai commandé un appareil photo de 600…", "source": "fnac.com", "label": 0}, {"text": "AttentionLe site vous demande…", "source": "fnac.com", "label": 0}, {"text": "DES VOLEURS", "source": "fnac.com", "label": 0}, {"text": "Très mauvais a éviter ", "source": "fnac.com", "label": 0}, {"text": "SAV FNAC SAINTE-MAXIME LAMENTABLE", "source": "fnac.com", "label": 0}, {"text": "Non livré, remboursement impossible", "source": "fnac.com", "label": 0}, {"text": "De plus en plus déçue par les…", "source": "fnac.com", "label": 0}, {"text": "Du vol qualifié tout simplement..", "source": "fnac.com", "label": 0}, {"text": "Sympa les French Days à la FNAC", "source": "fnac.com", "label": 0}, {"text": "On dirait une vrai mafia, ils ont tous les pouvoirs", "source": "fnac.com", "label": 0}, {"text": "La Fnac injoignable au téléphone .", "source": "fnac.com", "label": 0}, {"text": "Colis jamais reçu jamais rembourser", "source": "fnac.com", "label": 0}, {"text": "Expérience pourrie et devenue une…", "source": "fnac.com", "label": 0}, {"text": "Service déplorable", "source": "fnac.com", "label": 0}, {"text": "SAV du site fnac.com déplorable.", "source": "fnac.com", "label": 0}, {"text": "Gare aux produits défectueux ", "source": "fnac.com", "label": 0}, {"text": "Un colis non livré", "source": "fnac.com", "label": 0}, {"text": "Expérience dachat catastrophique.", "source": "fnac.com", "label": 0}, {"text": "Catastrophe", "source": "fnac.com", "label": 0}, {"text": "aucun sérieux, fuyez.", "source": "fnac.com", "label": 0}, {"text": "J’ai acheté une tablette sur le site de la Fnac. Elle ne me plaisait pas , je me suis fait rembourser. J’avais effectuée un paiement en 4 fois , la Fnac avait prélever une deuxième fois malgré mon renvoi de la tablette , mais ils ont remboursés toute la somme dans la semaine même  Il faut bien commander avec la Fnac si vous ne voulez pas de problèmes et pas avec leurs vendeurs :)", "source": "fnac.com", "label": 1}, {"text": "Suite à un problème avec un produit couvert par garantie commerciale au-délà de 15 jours (je lai acheté il y a 5 mois) le SAV en magasin a immédiatement pu le remplacer sans encombre, service très efficace, en prenant en compte le monsieur au comptoir en train dêtre formé", "source": "fnac.com", "label": 1}, {"text": "Dans le cadre dune première commande sur leur site, jai acheté fin septembre un écran gamer pour PC, commandé sur le marketplace de la Fnac.La livraison est arrivée en quatre jours, et le produit était emballé et conditionné de manière très sûre.Après un mois dutilisation, rien à redire, cet écran fonctionne à merveille et est parfait pour mon usage.", "source": "fnac.com", "label": 1}, {"text": "Mes vinyles sont arrivés en bon état et dans les temps. Je suis surprise de voir tant de commentaires négatifs  Peut-être ai-je eu de la chance ", "source": "fnac.com", "label": 1}, {"text": "Je commande régulièrement des livres chez eux, la livraison est rapide et quasiment gratuite, je recommande", "source": "fnac.com", "label": 1}, {"text": "De multiples commandes, toujours satisfait.", "source": "fnac.com", "label": 1}, {"text": "22 commandes à mon actif et toujours très satisfaite. Les articles arrivent dans un état nickel et la livraison est rapide.", "source": "fnac.com", "label": 1}, {"text": "J’ai commandé un IPHONE 11. J’ai voulu bénéficier du paiement en plusieurs fois, rien de plus rapide et simple. Le téléphone est arrivé dans les délais, à savoir 3 jours. La livreuse très gentille m’a demandé une signature contre le colis. Colis intact, bien emballé. Article fonctionnel. Je l’essaye depuis 1 semaine maintenant est tout est ok. Premier vrai achat chez la Fnac et je suis conquise. Remises supplémentaires sur l’article, pourtant difficiles d’en avoir sur de tels produits. Merci la FNAC", "source": "fnac.com", "label": 1}, {"text": "Livraison rapide, service client très réactif  merci", "source": "fnac.com", "label": 1}, {"text": "Client de longue date de fnac.com, je nai jamais eu de problème avec cette entreprise. Toujours satisfait de mes achats, bien emballés et livrés sans retards inexpliqués.", "source": "fnac.com", "label": 1}, {"text": "ExcellentJ’ai acheté une Xbox sur le site fnac occasionsPARFAIT, aucun vices", "source": "fnac.com", "label": 1}, {"text": "Jai commandé mon appareil photo le samedi soir et le dimanche matin il été dispo au magasin. Aucune attente. RAS, le personnel était sympa et à lécoute.", "source": "fnac.com", "label": 1}, {"text": "Jy fais mes achats généralement en magasin, mais jai effectué 1 ou 2 achats sur le site et tout était conforment à la description.Je recommande.", "source": "fnac.com", "label": 1}, {"text": "Jamais eu de problèmes avec eux, cest rapide, les colis sont bien protégés.Je privilégie toujours la fnac aux autres gros sites internationaux concurrents pour tenter de faire tourner léconomie national.", "source": "fnac.com", "label": 1}, {"text": "Je suis très satisfait de mes achats à la FNAC.Jai toujours reçu mes commandes dans les temps avec un peu de retard pendant le confinement mais rien de dramatique.Je vois beaucoup dexpérience malheureuse dans les évaluations mais en ce qui me concerne cest un sans fautes.", "source": "fnac.com", "label": 1}, {"text": "Super expérience  Rien à dire  Jai commandé des livres un jeudi et reçu le lendemain  Merci la Fnac pour votre rapidité et vos nombreuses références de livres et douvrages... dommage que certains ne soient plus disponibles ni sur le site ni en magasin ...", "source": "fnac.com", "label": 1}, {"text": "Rien à dire, rapidité du traitement des commandes produits reçus conformément à la description.", "source": "fnac.com", "label": 1}, {"text": "La Fnac est ce qui a été inventé de mieux Leur site est complet et bien organisé. Il propose même de passer par d’autres vendeurs pour plus d’option de prix et de disponibilité. À chacun de prendre ses responsabilités. Et de faire en fonction de ses possibilités financières. En ce qui me concerne j’achète directement un produit en provenance de Fnac.com mais il m’est déjà arrivée d’acheter par le biais d’un vendeur intermédiaire et je n’ai jamais été déçue.", "source": "fnac.com", "label": 1}, {"text": "Le service après vente F N A C que je croyais inefficace ma donné satisfaction.Jexplique en quelques mots, en mai 2019 jachète un drone de la marque parrot.Après une chute de pratiquement 8 mètres suite à un arrêt dun des moteurs, lappareil est hors service. Je madresse au service après vente du magasin F N A C de QUIMPER, on me précise quaucun service après vente pour la marque parrot nest possible en magasin, quil faut sadresser directement au fabriquant.Après de nombreux échanges infructueux par mail avec parrot et plus dun an après lachat je retourne au service parès vente du même magasin.Linterlocuteur que je rencontre comprend bien le problème que jai rencontré avec le fabriquant, il me promet de me rappeler.Dans les deux jours qui suivent il reprend contact, me précise quil a eu le commercial parrot et quun accord avec le fabriquant a été pris à titre exceptionnel.Compte tenue que lappareil est maintenant en deuxième année de garantie et que parrot na pas apporté de solution durant la première année de cette même garantie laccord de reprendre mon appareil en échange dun bon dachat du montant équivalent a été convenu.Aujourdhui jai remis lappareil défectueux au service après vente F N A C , qui ma remis en bon dachat à valoir sur tous le magasin une carte du montant payé à lachat du drome.Merci à la F N A C et à mon interlocuteur. Eric GIBOT", "source": "fnac.com", "label": 1}, {"text": "Jai eu un souci (prélèvement à tort)que les différentes plateformes nont pas pu régler me trimballant\" de plateformes en plateformes. Grâce à la pugnacité de la Responsable Technique (Fanny) et de léquipe de la Fnac dHerblay, le remboursement des prélèvements à tort vient dêtre régularisé. Cest plus simple de parler à des personnes comprenant votre problématique que denvoyer des mails qui vous renvoient à chaque moment sur des plateformes différentes avec des réponses incongrues. Il serait urgent de faire des formations aux téléconseillers qui répondent au téléphone mais le must du must cest de préserver la relation client en magasin. Encore un grand merci à Fanny et à léquipe dHerblay", "source": "fnac.com", "label": 1}, {"text": "Le SAV est vraiment à la ramasse. Limite sil nexistait pas, ça reviendrait à la même chose.", "source": "fnac.com", "label": 0}, {"text": "SAV déplorable sans réelle solution", "source": "fnac.com", "label": 0}, {"text": "SAV= arnaque et garantie non respectée", "source": "fnac.com", "label": 0}, {"text": "Livraison a domicile mais le livreur ne…", "source": "fnac.com", "label": 0}, {"text": "Catastrophique", "source": "fnac.com", "label": 0}, {"text": "SAV deplorable", "source": "fnac.com", "label": 0}, {"text": "Un pack duo sérénité arnaque", "source": "fnac.com", "label": 0}, {"text": "La semble refuser les avis négatifs", "source": "fnac.com", "label": 0}, {"text": "Escroc incompétent", "source": "fnac.com", "label": 0}, {"text": "Pour moi la FNAC cest fini ", "source": "fnac.com", "label": 0}, {"text": "Commande non reçue alors que j avais…", "source": "fnac.com", "label": 0}, {"text": "Des produits défectueux, des efforts sans fin pour le client victime des défaillances...", "source": "fnac.com", "label": 0}, {"text": "Passer votre chemin", "source": "fnac.com", "label": 0}, {"text": "Tout simplement déplorable", "source": "fnac.com", "label": 0}, {"text": "Cest possible moins dune étoile parce…", "source": "fnac.com", "label": 0}, {"text": "Nul surtout le site il ne faut plus…", "source": "fnac.com", "label": 0}, {"text": "bonjour malgré que vous soyez unis…", "source": "fnac.com", "label": 0}, {"text": "Le vendeur expédie de chine avec les…", "source": "fnac.com", "label": 0}, {"text": "Colis jamais livré Aucune aide du service client.", "source": "fnac.com", "label": 0}, {"text": "Surtout ne dérangez pas les vendeurs de…", "source": "fnac.com", "label": 0}, {"text": "Rien à redire. Enseigne complète.", "source": "fnac.com", "label": 1}, {"text": "BonjourCommandé 3 DVD le 10 06 20 vers 14 h. reçu le 11 06 20 a 11 h par CHRONOPOST. rien à dire à refaire bravo la FNAC", "source": "fnac.com", "label": 1}, {"text": "Jai acheté et précommande à la Fnac jamais de problème jai un DVD précommande arrivé hier et jen ai un autre parti hier .Les DVD précommandé sont toujours expédiés 2 ou 3 jours avant la sortie rien à dire", "source": "fnac.com", "label": 1}, {"text": "Pour moi service toujours au top Je commande régulièrement des livres sur le site de la Fnac que je fais livrer en magasin Darty ( cest le même groupe ) Commande disponibles retrait des achats 24 à 48h après cest très agréable ", "source": "fnac.com", "label": 1}, {"text": "Fnac de Strasbourg au top  Achats rapides, efficaces et produits en stock.", "source": "fnac.com", "label": 1}, {"text": "Jai contacté le service client suite à une réinscription automatique à la carte Fnac+. Mon abonnement était reconductible automatiquement le jour de mon appel. Lopératrice à été très efficace et rapide.Je suis ravie de mon achat chez eux et de mon expérience dachat.Jai pu acheter mon produit en plusieurs fois sans frais et le recevoir dans les délais malgré le confinement.", "source": "fnac.com", "label": 1}, {"text": "AU TOP DU TOPColis reçue en 2 jours avec la ivraisson Express (malgré la situation sanitaire actuelle) je ne mattendais absolument pas à recevoir mon colis aussi vite.Suivie de colis parfait, livré en toute sécurité.Très très bien emballé, rien à dire : parfait.Je recommande ", "source": "fnac.com", "label": 1}, {"text": "Je lis des avis très négatifs sur Darty/(Fnac) et je souhaite exprimer un avis très positif. En effet jai commandé récemment via DARTY/Fnac et sur la partie remboursement, rapidité, contact, cétait parfait. La commande par elle-même était par la suite une catastrophe mais ce nest pas dû directement à Darty/Fnac. En effet Darty et la Fnac fusionnent, ils intègrent dautres plate-formes comme Mistergoodeal et des grossistes, et enfin ils passent par un transporteur TNT qui lui fusionne avec Fedex express, bref ces mouvements font quil y a du bordel et des connections logistiques ou commerciales ne se font pas comme on le voudrait. Et je ne minimise ou nexcuse en rien leur responsabilité ni notre déception.Bien sûr, je suis déçu pour ma commande où le grossiste, en début de la chaîne, a fait livrer 2 fois de suite le mauvais produit et je perds mon temps à attendre et à espérer.Soyons fous - si Darty etc souhaitent vraiment réparer cette erreur, quils me contactent.", "source": "fnac.com", "label": 1}, {"text": "Colis conforme, reçu en 5 jours seulement.", "source": "fnac.com", "label": 1}, {"text": "Très bon produits bonne qualité je suis très satisfaite et je recommande fortement ", "source": "fnac.com", "label": 1}, {"text": "Tous les achats réussis et les quelques retours sans difficultés. Confiance et sérénité se payent car cest un peu plus cher. Mais ça vaut le coup.", "source": "fnac.com", "label": 1}, {"text": "Bonjour Suite et fin de mon message de lautre jour. Colis enfin arrivé mais qui a atterri chez mon voisin. Trouvez-vous normal quil est atterri chez mon voisin  Ont-ils le droit  Car en attendant, je me posais des questions où se trouvait mon colis. Au moins avec lavis de passage, jaurais pu tracer mon colis. Bref, je ne mets pas en cause la Fnac qui ny sont pour rien mais le service de livraison Chronopost qui laisse franchement à désirer.", "source": "fnac.com", "label": 1}, {"text": "Envoi rapide et suivi de qualité. Je recommande lexpérience Fnac", "source": "fnac.com", "label": 1}, {"text": "Utilisateur de la première heure, Fnac.com fonctionne parfaitement.Jai toujours été staisfait du service et de la facilité de commande.le Market place, cest un autre problème, puisque nous nous retrouvons en direct avec les autres vendeurs.", "source": "fnac.com", "label": 1}, {"text": "Tout marche parfaitement pour ma part, les cartes cadeau ne sont pas à usage unique, elles agissent comme un petit compte bancaire, belle surprise. Je recommande ++", "source": "fnac.com", "label": 1}, {"text": "Commande reçue dans les temps .Nickel je recommande", "source": "fnac.com", "label": 1}, {"text": "J adore la Fnac au niveau de la livraison c est du rapide je recommande 🤗", "source": "fnac.com", "label": 1}, {"text": "plusieurs commandes, jamais un accroc, très surpris en lisant les post négatifs, pour ma part, 5 étoiles.", "source": "fnac.com", "label": 1}, {"text": "A fuir ", "source": "fnac.com", "label": 0}, {"text": "1029€ débité pour un article jamais reçu", "source": "fnac.com", "label": 0}, {"text": "je commande une figurine de collection…", "source": "fnac.com", "label": 0}, {"text": "pas terrible", "source": "fnac.com", "label": 0}, {"text": "Une réclamation faite pour me faire…", "source": "fnac.com", "label": 0}, {"text": "Précommande d’un jeu plus de deux mois…", "source": "fnac.com", "label": 0}, {"text": "Service clientèle médiocre délocalise…", "source": "fnac.com", "label": 0}, {"text": "La Fnac est très douée pour faire des…", "source": "fnac.com", "label": 0}, {"text": "Fuyez tant quil est encore temps.", "source": "fnac.com", "label": 0}, {"text": "Je  Ne sais quoi en penser :", "source": "fnac.com", "label": 0}, {"text": "Fnac=voleurs", "source": "fnac.com", "label": 0}, {"text": "Jai acheté une cassette de nettoyage…", "source": "fnac.com", "label": 0}, {"text": "Ordinateur acheté, perdu, puis remboursé", "source": "fnac.com", "label": 0}, {"text": "Pas professionnelle", "source": "fnac.com", "label": 0}, {"text": "Description du produit qui nest pas en…", "source": "fnac.com", "label": 0}, {"text": "Service client nullissime, passez votre chemin ", "source": "fnac.com", "label": 0}, {"text": "achat d un objet chez miniplanes via …", "source": "fnac.com", "label": 0}, {"text": "En cas de problème pas de remboursement", "source": "fnac.com", "label": 0}, {"text": "Service client malhonnête", "source": "fnac.com", "label": 0}, {"text": "Fuyez la Fnac, le SAV est désastreux", "source": "fnac.com", "label": 0}, {"text": "Jai commandé à plusieurs reprises sur le site, et, à chaque fois : livraison tres rapide, emballage parfait, et produit conforme  Commande reçue il y a deux jours, et là encore, je suis très satisfaite , à tous niveaux ", "source": "fnac.com", "label": 1}, {"text": "Jachète régulièrement sur le site Fnac.com. Je nai jamais eu de soucis avec les commandes. Reçu dans les temps que ce soit avec FNAC ou avec un revendeur. Lunique fois ou je me suis trompé en passant commande, le service client a tout fait pour que je puisse le rendre en magasin le jour même et me faire rembourser Je conseil vraiment la FNAC que ce soit en magasin ou en ligne.", "source": "fnac.com", "label": 1}, {"text": "Excellent site, je commande et retire dans un magasin près de chez moi, impec, aucune erreur  Bravo ", "source": "fnac.com", "label": 1}, {"text": "Jachète sur la FNAC depuis des années et aucun soucis jusque la . Envoi rapide des produits informatique . Bonne qualité , qui dure longtemps .", "source": "fnac.com", "label": 1}, {"text": "Jai reçu une Birchbox (valeur 20€) à la place dun Samsung Galaxy S10 (payé 909€) commandé sur Fnac.com le 15 septembre (pas en marketplace, le vendeur est Fnac directement). Depuis jai renvoyé la Birchbox (le 23 septembre) et jai reçu un nouvel appareil S10 le 12 octobre. Tout est bien qui fini bien.", "source": "fnac.com", "label": 1}, {"text": "Commande passer par la fnac pour un grip dappareil photo sur un site chinois .Jai bien reçu ma commande qui est par ailleurs arriver assez vite le seul bémol , il est arrivé casser. Après plusieurs jours a essayer de contacter le vendeur celui ci a finit par répondre et me dit quil est désolé car il était en vacance ,tout le monde a droit au vacance .Après mavoir posé quelques questions il décida de me rembourser.Alors même si je nai pas eu mon grip jai trouvé que niveau relation client cette boutique se débrouille plus tôt pas trop mal .", "source": "fnac.com", "label": 1}, {"text": "Plusieurs commandes effectué et jamais eu de problèmes, expédition toujours rapide, rien à dire, je recommande", "source": "fnac.com", "label": 1}, {"text": "Acer chromebook commandé le mercredi soir et arrivé le samedi matin. Jai reçu de nombreux mails qui mont permit de suivre mon colis tout le long de son trajet. Produit conforme à mes attentes et pour ma part aucun soucis de livraison", "source": "fnac.com", "label": 1}, {"text": "Pour ma part je nai jamais eu aucun problème avec ce site. Je passe commande sur le site, et je récupère ma commande à la Fnac du centre commercial Carrefour de Condé sur Sarthe le lendemain après-midi. Et je bénéficie de 5% sur le prix.Je suis satisfaite de ce site.", "source": "fnac.com", "label": 1}, {"text": "bon site, niveau visibilité, ergonomie pas lidéal mais au final on retrouve ce que lon cherche, je conseille, bon prix et entreprise qui paye ses impôt en France contrairement a Am*zon....", "source": "fnac.com", "label": 1}, {"text": "Colis reçu rapidement avec livraison en 24h, le colis était très bien protégé", "source": "fnac.com", "label": 1}, {"text": "Je ne sais pas...", "source": "fnac.com", "label": 1}, {"text": "J ai commande un chargeur pour mon téléphon,j ai reçu 2 jours après. Excellent merci", "source": "fnac.com", "label": 1}, {"text": "contente de vos servicesmerci", "source": "fnac.com", "label": 1}, {"text": "Du vol qualifié.😟😡Ramené un produit ouvert délicatement ou il y a juste un morceau de scotch à mettre pour le refermer et on vous déduit 10% sur le prix dachat pour prendre autre chose à la place....Une honte...😳Jamais plus je ne reviendrai dans un magasin FnacA fuir....", "source": "fnac.com", "label": 1}, {"text": "Je suis complètement satisfaite de mes achats en ligne...Jai pu trouver des albums vinyles que je recherchai depuis longtemps...Cest avec un intense plaisir que je redécouvre des musiques de mes premières découvertes...Des instants magiques mêlés à lempire des sens...Du pur Bonheur sans limite.", "source": "fnac.com", "label": 1}, {"text": "bravo à la fnac qui me sert parfaitement et va donc menvoyer un cadeau en récompense, mon tel 0644397283 mon email rolland.fradet @me.com", "source": "fnac.com", "label": 1}, {"text": "Je trouve ça vraiment dommage que les personnes satisfaites des services ne prennent pas la peine de laisser des appréciations, seulement les personnes insatisfaites Pour ma part je nai JAMAIS eu de soucis avec la Fnac, que ce soit en magasin ou sur internet jai toujours été traitée soigneusement. Cest un des rares sites à faire lenvoi en un jour ouvré gratuitement, et mon colis est toujours arrivé à destination que ce soit une demande de produit neuf venant de la fnac ou de produit doccasion venant de leur partenaire en Allemagne ou au RU. La Fnac se soucie réellement de ses clients, de leur satisfaction et les met au cœur de ses problématiques.", "source": "fnac.com", "label": 1}, {"text": "Jai commandé une enceinte à retirer en magasin en 1h, tout sest bien passé.Je recommande", "source": "fnac.com", "label": 1}, {"text": "Jai commandé un livre Lundi matin, reçu dans la journée de Mardi avec DHL express (seulement 4.1€ pour la livraison pour la Suède). Impeccable", "source": "fnac.com", "label": 1}, {"text": "Fnac agitateur de curiosité ", "source": "fnac.com", "label": 0}, {"text": "Service client déplorable", "source": "fnac.com", "label": 0}, {"text": "FNAC = voleurs ", "source": "fnac.com", "label": 0}, {"text": "Produits de mauvaise qualité a prix d…", "source": "fnac.com", "label": 0}, {"text": "1 étoile avec regret parce que je ne peu pas mettre zéro", "source": "fnac.com", "label": 0}, {"text": "Un service client en dessous de tout", "source": "fnac.com", "label": 0}, {"text": "Attention ARNAQUE", "source": "fnac.com", "label": 0}, {"text": "Commande effectuée le 3 avril..", "source": "fnac.com", "label": 0}, {"text": "Mécontentement", "source": "fnac.com", "label": 0}, {"text": "Le Site Web avait un Bug. La livraison avait été changée à une mauvaise adresse.", "source": "fnac.com", "label": 0}, {"text": "En attente d’un remboursement depuis 4 mois", "source": "fnac.com", "label": 0}, {"text": "Market place de la FNAC à éviter", "source": "fnac.com", "label": 0}, {"text": "Vente forcée d’énergie Après la vente forcée d’assurance lors…", "source": "fnac.com", "label": 0}, {"text": "Jai acheté une imprimante EPSON…", "source": "fnac.com", "label": 0}, {"text": "Pas de Service Client.", "source": "fnac.com", "label": 0}, {"text": "Le service client est à vomir", "source": "fnac.com", "label": 0}, {"text": "Fuyez", "source": "fnac.com", "label": 0}, {"text": "Marketplace déplorable - Passé votre chemin", "source": "fnac.com", "label": 0}, {"text": "iPhone 8 acheté sur le marketplace de…", "source": "fnac.com", "label": 0}, {"text": "Commande passée le 26 février pour deux…", "source": "fnac.com", "label": 0}, {"text": "Je trouve toujours ce que je ne trouve pas ailleurs, le site est simple, les prix sont accessibles et la livraison est rapide et soignée et ne coûte la plupart du temps quune somme extrêmement insignifiante.", "source": "fnac.com", "label": 1}, {"text": "Jadore leurs produits. Top", "source": "fnac.com", "label": 1}, {"text": "commande recu dans les temps. Pas toujours mais la oui", "source": "fnac.com", "label": 1}, {"text": "Quand ce nest pas bien il faut le dire mais quand cest bien il faut le dire aussi.Jai acheté sur Fnac.com un Iphone. Il est tombé en panne à 2 mois mois de la fin de la garantie.Jai donc écrit au vendeur partenaire de la Fnac pour faire activer le SAV.Le vendeur na jamais répondu. Jai donc comme il est prévu sur le site, adressé un message au service client de la Fnac.com. Il a tout de suite réagi et à pris le dossier à son niveau. Conclusion: voyant que le vendeur ne donnait aucune nouvelle, fnac.com nous a communiqué ladresse du vendeur pour que nous lui retournions doffice le telephone et une fois le colis livré il nous à remboursé intégralement la somme du telephone + les frais de port.Chapeau la fnac ", "source": "fnac.com", "label": 1}, {"text": "Excellente expérience chez FNAC Tanger Maroc. Pour un échange de produit, excellente prise en charge de la gérante et ses équipes pour nous satisfaire sachant que le produit que nous voulions échangé était acheté d une autre ville et que nous n etions pas en mesure de presentrr le ticket de caisse. La responsable a bien voulu entrer en contact avec casablanca pour nous satisfaire. Bravo et merci madame", "source": "fnac.com", "label": 1}, {"text": "j’ai commandé une switch fortnite via le site fnac. Le colis est arrivé très rapidement et très bien emballé avec un emballage sécurisé. J’en suis ravie tout comme pour fnac boutique.", "source": "fnac.com", "label": 1}, {"text": "Je suis stupéfaite de voir les avis sur la fnac version e.commerce. je suis une cliente régulière et je nai jamais eu le moindre problème. Est ce que seuls les mécontents se donnent la peine de rediger un avis", "source": "fnac.com", "label": 1}, {"text": "Jaime bienJadore choisir mes livres dans la FNAC du 17ème à Paris. Le personnel est très sympa et maitrise bien ses rayons", "source": "fnac.com", "label": 1}, {"text": "Je suis très satisfait de ma première expérience avec la FNAC.comJ’ai pu profiter de la meilleure offre pendant le black friday ( Nintendo Switch) et même si il y avait beaucoup de commande et donc les stocks vide, il m’ont livré le lendemain de ce qu’ils avaient annoncé.Je vous cacherai pas que je me suis mi la pression, vu les avis et les mauvaises expérience de certains, mais tous les services de la Fnac ( service client, commercial et même le service facturation), m’ont mis très à l’aise.J’ai pu profiter de la meilleure offre jamais trouvé nulle part...Merci la Fnac. On se voit bientôt pour une nouvelle commande 😉", "source": "fnac.com", "label": 1}, {"text": "Je commande depuis des annees sur fnac.com et rarement des problèmes et si cela arrive, cest resolu facilement. Étonnant tout ces avis négatifs. Ce ne serait pas plutot les clients le probleme Maintenant le service livraison rapide est top, livré le lendemain et gratuitement ", "source": "fnac.com", "label": 1}, {"text": "Jai commandé un MacBookPro sur Fnac.com à un prix imbattable. Fnac.com est probablement le site où lon fait les meilleures affaires lorsque lon cherche des produits Apple. Jai été livré le lendemain, hyper content de mon nouveau bijoux tout neuf. Merci bcp.", "source": "fnac.com", "label": 1}, {"text": "Mon marchand préféré actuellement grâce à leurs offres carte cadeau qui permettent dobtenir une réduction de 75% utilisable sur tout le site. De même pour les pré-commandes de jeux vidéo avec leurs offres remise fidélité, on obtient là toujours le meilleur prix possible.Jamais eu de problème avec le marchand.", "source": "fnac.com", "label": 1}, {"text": "Je suis étonné de voir autant davis négatifs. Pour ma part, je nai de mauvaise expérience. Je trouve seulement que le site mobile nest pas ergonomique.", "source": "fnac.com", "label": 1}, {"text": "Colis reçu un jour avant la date prévu.Jamais de problème avec eux.Pensez à noter quand vous êtes content également ;)", "source": "fnac.com", "label": 1}, {"text": "Toujours parfaitLe conseil, les produits. On trouve toujours de tout.", "source": "fnac.com", "label": 1}, {"text": "Cde CVSMUGZIS32H4Parfait, pré-commande en ligne dun livre à paraître. Jai pu le retirer en magasin le jour de sa sortie.", "source": "fnac.com", "label": 1}, {"text": "Livraison ultra rapide, nous sommes très satisfaits.", "source": "fnac.com", "label": 1}, {"text": "Plusieurs achats ces derniers mois sur le site (livres exclusivement) et jen ai été très satisfaite.", "source": "fnac.com", "label": 1}, {"text": "Bonjour Super tournoi à la Fnac Jai adorer super accueil très bien organisé des lots pour tous le monde et du fair play.", "source": "fnac.com", "label": 1}, {"text": "Sercice client lamentable", "source": "fnac.com", "label": 0}, {"text": "Pas de reprise après 15 jours sur un…", "source": "fnac.com", "label": 0}, {"text": "Complètement déçu de laccueil", "source": "fnac.com", "label": 0}, {"text": "Pathétique, Honte à la Fnac ", "source": "fnac.com", "label": 0}, {"text": "Jai commandé sur la fnac.", "source": "fnac.com", "label": 0}, {"text": "Des vendeurs tiers pas sérieux", "source": "fnac.com", "label": 0}, {"text": "A FUIR", "source": "fnac.com", "label": 0}, {"text": "GROSSE ARNAQUE DE LA FNAC", "source": "fnac.com", "label": 0}, {"text": "Eviter les sous-traitants de la FNAC", "source": "fnac.com", "label": 0}, {"text": "La communication est regrettable avec…", "source": "fnac.com", "label": 0}, {"text": "Article en stock ou pas...", "source": "fnac.com", "label": 0}, {"text": "Il y a un mois jai eu la mauvaise…", "source": "fnac.com", "label": 0}, {"text": "FNAC pas sérieux", "source": "fnac.com", "label": 0}, {"text": "Si javais pu jaurais même mis un \"0\"…", "source": "fnac.com", "label": 0}, {"text": "Colis jamais reçu", "source": "fnac.com", "label": 0}, {"text": "1 étoile", "source": "fnac.com", "label": 0}, {"text": "Plus dune semaine que jattends mon…", "source": "fnac.com", "label": 0}, {"text": "Après avoir fait mes achats et durant…", "source": "fnac.com", "label": 0}, {"text": "VOLEURS", "source": "fnac.com", "label": 0}, {"text": "PAS CONTENTE", "source": "fnac.com", "label": 0}, {"text": "Expérience parfaite, transport honorable. Je recommande.", "source": "fnac.com", "label": 1}, {"text": "Excellent tout s’est très bien passé je recommande vivement.", "source": "fnac.com", "label": 1}, {"text": "Plusieurs livraisons faites à mon domicile jamais aucun problème merci la Fnac 😁", "source": "fnac.com", "label": 1}, {"text": "Envoie rapide. Prix correct 😀", "source": "fnac.com", "label": 1}, {"text": "Que ce soit à celui de Saint Lazare ou de Noisy Le Grand, j ai eu à faire à des professionnels. Attentifs pour prendre en compte mon achat de livres, ils ont été disponibles et patients.Mieux: lorsque j ai demandé à ce que ma commande doit envoyée à une autre adresse que la mienne, le délai de réception à été plus rapide que prévu.Une excellente surprise pour le destinataire qui est en train de profiter de cette lecture en avance.", "source": "fnac.com", "label": 1}, {"text": "Je ne commande que des produits culturels à la Fnac : livres avant tout donc aucun souci de livraison ou de produitAprès cest leur métier de base et peut-être faut-il y rester au lieu de tenter de faire de lamazon bis Mais très bien pour moi concernant mes commandes", "source": "fnac.com", "label": 1}, {"text": "SAV au top, echange direct de mes deux ordinateur portable en panne", "source": "fnac.com", "label": 1}, {"text": "Bonjour,jai commandé un téléphone portable sur le site avec un retrait en magasin.Aucun soucis pour retirer le produit.Jeffectue au besoin une nouvelle commande sur le site", "source": "fnac.com", "label": 1}, {"text": "Livré a temps pour Noel  Merci ", "source": "fnac.com", "label": 1}, {"text": "Plusieurs commandes : livraison en magasin le lendemain toujours respectée, articles en promo, prix attractifs. Malgré le nombre davis négatifs que jai pu lire je nai pour ma part eu aucun souci.", "source": "fnac.com", "label": 1}, {"text": "Les gens critiquent la Fnac  Sérieux  Non mais je rêve là. Voilà un site hyper ergonomique et dont le choix est exhaustif (je ne sais pas si ce vocabulaire va parler à tout le monde vu la qualité des avis ici...). Enfin bref, souvent je commande et paye en ligne et après je vais chercher mont petit paquet à la Fnac après le boulot. Jadore. :)", "source": "fnac.com", "label": 1}, {"text": "Ils sont sérieux et livrent viteJe suis surpris des avis défavorables Je commande chez eux depuis 2002. Jamais aucun problème", "source": "fnac.com", "label": 1}, {"text": "Jai acheté plusieurs produits chez et je nai jamais eu de problème.Je recommande", "source": "fnac.com", "label": 1}, {"text": "Cliente depuis plusieurs années chez Fnac, je nai jamais été déçue des achats que jai effectués sur ce site ( y compris pour des articles achetés sur la MarketPlace ). De manière générale, ce dont jai fait acquisition provenait de lenseigne Fnac. Jopte toujours pour la livraison en magasin, cela permet de faire une sortie sympa et de voir les vendeurs du magasin avec lesquels on peut parfois échanger quelques mots, bien que les messins ne soient pas forcément reconnus pour leur amabilité mais on peut toujours croiser des gens super  Jai commandé essentiellement des livres, jeux de console vidéo pour ma fille et parfois des jouets, jai été très très satisfaite de mes achats jusquà présent. Très rarement, certains produits nétaient plus disponibles, ce qui peut arriver bien sûr  Alors on prend plaisir à renouveler sa requête, car le but final est davoir un jour ou lautre lobjet tant convoité ( pour ma part, ce sont les livres dHistoire et les BD Les Simpson ), lattente ne paraît pas interminable mais rappelle simplement que dans la vie, il faut savoir être patient ...", "source": "fnac.com", "label": 1}, {"text": "Bien rapide serieux", "source": "fnac.com", "label": 1}, {"text": "Commande reçue à domicile à la date prévue, emballage de qualité.", "source": "fnac.com", "label": 1}, {"text": "Jai commandé une coque de téléphone que jai reçu dans les temps, prix très abordable et aucun soucis au niveau de la livraison. Rien a redire.", "source": "fnac.com", "label": 1}, {"text": "Commande reçu dans les temps en 24H et prix avantageux", "source": "fnac.com", "label": 1}, {"text": "Tres bon service de billetterie. Jai pu commander, imprimer mes e-tickets et me faire rembourser sans problème lorsque le concert a été annulé", "source": "fnac.com", "label": 1}, {"text": "J ai commandé des livres à la FNAC expédiés par E. SOLIDARS Hyper contant rapidité d expédition propreté...... 👏 Bravo", "source": "fnac.com", "label": 1}, {"text": "Assurance fnac SFAM = VOLEURS", "source": "fnac.com", "label": 0}, {"text": "salut", "source": "fnac.com", "label": 0}, {"text": "‘ j’ai acheté un drone DjI MINI2 je…", "source": "fnac.com", "label": 0}, {"text": "Marketplace à éviter", "source": "fnac.com", "label": 0}, {"text": "Evitez la précommande", "source": "fnac.com", "label": 0}, {"text": "commande annulé", "source": "fnac.com", "label": 0}, {"text": "Plus jamais", "source": "fnac.com", "label": 0}, {"text": "NUL ", "source": "fnac.com", "label": 0}, {"text": "La FNAC nassume pas", "source": "fnac.com", "label": 0}, {"text": "Bonjour", "source": "fnac.com", "label": 0}, {"text": "anarque fnac", "source": "fnac.com", "label": 0}, {"text": "Annule en faisant croire que c’est une erreur mais prennent l’argent à fuir", "source": "fnac.com", "label": 0}, {"text": "Très mauvais service", "source": "fnac.com", "label": 0}, {"text": "PLUS JAMAIS FNAC ", "source": "fnac.com", "label": 0}, {"text": "Appels surtaxés, pas dinterlocuteur, ce nest pas honnête ", "source": "fnac.com", "label": 0}, {"text": "6 Commandes annulées en même pas un…", "source": "fnac.com", "label": 0}, {"text": "Le 25/03/21 je passe commande dun…", "source": "fnac.com", "label": 0}, {"text": "TRÈS MAUVAISE EXPÉRIENCE ", "source": "fnac.com", "label": 0}, {"text": "Annulation par la FNAC", "source": "fnac.com", "label": 0}, {"text": "2 ans d’attente et j’attends encore", "source": "fnac.com", "label": 0}, {"text": "Je lis beaucoup de très mauvais avis sur les revendeur que lon trouve sur le site, perso je ne donnerais un avis que sur les ventes réalisées par la fnac. Je nai jamais acheter à un revendeur justement pour ne pas avoir de pb  Perso je suis fan du site de la fnac je commande rapidement ce que je veux et pouvoir pré-commande un livre un un dvd cest vraiment super cool :)", "source": "fnac.com", "label": 1}, {"text": "Commander un téléphone en ligne , reçu lendemain dans le magasin. Le service après vente est toujours efficace. Je suis un client heureux  :) :) :)", "source": "fnac.com", "label": 1}, {"text": "Jai commander en début décembre deux livres de collection non disponible en magasin dans ma ville pour un cadeau de Noël et tout à été livré avant Noël. Le temps de livraison a été respecté pour chaque livre et reçu en parfait état. Les emballages sont soignés. Le suivi est très bien.", "source": "fnac.com", "label": 1}, {"text": "reçu la commande avant noel parfait merci encore :))", "source": "fnac.com", "label": 1}, {"text": "Je voudrais vous faire part de ma pleine satisfaction du service photo de la Fnac. Je commande regulierement des livres photos que je récupère en magasin. Mais pour la 1ere fois, jai opté pour une livraison à domicile.Il y a eu un problème avec le prestataire pour la livraison et dès que jai contacté le service client de la fnac le dimanche , jai eu une reponse rapide le lundi matin. La Fnac avait traité mon problème avec le prestataire pour une nouvelle livraison aux horaires de la loge de mon gardien. Le service client de la Fnac ma tenue informée et a répondu à chaque fois à mes courriels. Leur collaborateur avait pour seul souci de satisfaire le client et de me faire livrer mes livres photos au plus vite. Aussi, je voulais témoigner de mon experience et remercier la Fnac pour leur service de qualite, à lécoute du client et leur professionnalisme. Jai encore des livres photos a realiser et je les ferai aupres de la Fnac. Je recommande Bien à vous.", "source": "fnac.com", "label": 1}, {"text": "Jai passez deux commande est jai tous reçu dans les temps et avec un emballage adéquate. Je croise les doigts pour que sa continue comme cela.", "source": "fnac.com", "label": 1}, {"text": "Jai acheté un jeux vidéo à 30€ alors que sur tout les autres sites il était a 35€.Une fois le paiement fait le colis a été expédié par Colissimo et colis reçus le lendemain.Donc pour moi bon prix et super rapide", "source": "fnac.com", "label": 1}, {"text": "La FNAC et le bon d’achat à la place du remboursement :Bonjour, je voudrais partager mon expérience sur un achat effectué à la FNAC (Toulouse), le 8 octobre 2016, jachète un récepteur Philips Bluetooth, arrivé chez moi, celui-ci ne fonctionne pas et malgré mes recherches sur différents forums internet, je ne trouve aucune solution. Je décide donc de rapporter lappareil à la FNAC. Comme convenu dans leurs conditions déchange, larticle puisquil a été ouvert (normal, il fallait bien que je lessaye), nest pas remboursé, mais à la place on me donne un bon dachat de 34,99 euros (la somme de larticle moins 10%). Je mincline devant leurs conditions, mais je trouve que cela n’est pas normal, car où est le droit à l’erreur du consommateur. Et cerise sur le gâteau, cest que je dois acheter un ou des articles pour la somme de 34,99 euros ou plus, car ce bon dachat doit être utilisé en une seule fois. Ce qui me fait dire que cela nest plus un bon dachat, mais une OBLIGATION D’ACHAT, sinon je perds cette somme. Je suis donc obligé dacheter des articles à la FNAC, articles que je navais pas prévu dacheter. Où est le droit de rétractation du consommateur dans tout ça ", "source": "fnac.com", "label": 1}, {"text": "Vraiment bien à l écoute", "source": "fnac.com", "label": 1}, {"text": "maintenant on peu acheter de tout", "source": "fnac.com", "label": 1}, {"text": "Nouvel arrivant sur Trustpilot je jette un coup dœil sur les avis concernant le site sur lequel jachète le plus souvent, la Fnac. Quelle ne fut pas la surprise de constater quon ne voyait que les avis de clients déçus. Jai décidé de parler pour une fois des trains qui arrivent à lheure. Jachète environ une fois par mois livre, CD, parfois matériel photo informatique mais je nai pas eu le moindre souci. Le numéro de la carte bancaire est mémorisé ce qui évite une nouvelle communication en ligne toujours potentiellement dangereuse.Petit bémol toutefois, il y a des achats FNAC et des achats sur des entreprises associées et il semble que ce soit là quil puisse y avoir quelques problèmes notamment avec des entreprises qui importent depuis létranger en oubliant la TVA ce qui est illégal et peut peut-être poser des problèmes de garantie.En revanche,pour les achats à la Fnac elle-même vous navez pas ce problème et, en cas de tuile, vous avez un interlocuteur dans un magasin et une adresse à laquelle envoyer une lettre recommandée ce que je nai jamais eu à effectuer.", "source": "fnac.com", "label": 1}, {"text": "malgré une erreur de prix la fnac a bien livrée les jeuxUn grand merci tres pro", "source": "fnac.com", "label": 1}, {"text": "Jai lu les commetaire et je suis assez étonné  De mon côté rien à redire et jaime la nouvelle version du site internet ", "source": "fnac.com", "label": 1}, {"text": "Cela fait des années que je commande sur la FNAC et je nai jamais eu de problème, le service est parfait et lenvoi rapide avec un suivi  :)", "source": "fnac.com", "label": 1}, {"text": "Cela fait des années que je commande sur fnac.com et je nai jamais été déçue, jai toujours tout reçu et dans les délais. rien à redire", "source": "fnac.com", "label": 1}, {"text": "bonjour a toutes et a tous,jaimerais louer une ps4 a la Fnac mais je suis interdit bancaire jai une carte visa a débit immédiat, une carte didentité ainsi quun RIB a mon nom et a ma bonne adresse est ce que je pourrais louer la console ou pas cordialement", "source": "fnac.com", "label": 1}, {"text": "je nai que peu acheté sur Fnac.com, cinq ou six commandes de livres, très rapides, bien emballés, niquel. Et quelques jeux pour recevoir en avant première (deux) et là e,ncore, niquel. R.A.S. Je nai aps test le marketplace tant decrier. Fnac.com est suffisement pro pour moi =)", "source": "fnac.com", "label": 1}, {"text": "Je commande depuis plusieurs années des livres sur Fnac.com, par conséquent mon avis va se résumer exclusivement sur le domaine des livres, et plus particulièrement sur les livres vendus par la plateforme Fnac.com (Je nai pas testé le Marketplace). Jai toujours été très satisfaite par le service Fnac.com, le suivi est très bon et mes commandes sont toujours arrivées dans les délais, avec un carton impeccable et jamais abîmé.(Haut-Rhin, France)", "source": "fnac.com", "label": 1}, {"text": "Je commande énormément de livres et de dvds sans problèmes depuis dès années, en facilement 10 ans seulement deux problèmes, une mauvaise commande reçue quils ne mon pas demandé en renvoyer et réexpédition de ma commande dans les 48h, le deuxième un livre jamais reçu, un autre ma était réexpédié.", "source": "fnac.com", "label": 1}, {"text": "Achat FNAC en ligne", "source": "fnac.com", "label": 0}, {"text": "Des gros chiens qui valident et qui…", "source": "fnac.com", "label": 0}, {"text": "FUYEZ ", "source": "fnac.com", "label": 0}, {"text": "Commande dun téléphone reconditionné…", "source": "fnac.com", "label": 0}, {"text": "Livraison en un jour mensonge", "source": "fnac.com", "label": 0}, {"text": "j vien dacheter une table a 69 euro de…", "source": "fnac.com", "label": 0}, {"text": "Réception de ma cde ne correspondant…", "source": "fnac.com", "label": 0}, {"text": "Acheter un ordinateur assus le 03/20…", "source": "fnac.com", "label": 0}, {"text": "Vente trompeuse et censure", "source": "fnac.com", "label": 0}, {"text": "Commande jamais livree, jamais remboursee", "source": "fnac.com", "label": 0}, {"text": "SAV A FUIR", "source": "fnac.com", "label": 0}, {"text": "SAV inutile", "source": "fnac.com", "label": 0}, {"text": "Une machine au bout du fil", "source": "fnac.com", "label": 0}, {"text": "DÉSASTREUX", "source": "fnac.com", "label": 0}, {"text": "Catastrophique ", "source": "fnac.com", "label": 0}, {"text": "Délais mensongers", "source": "fnac.com", "label": 0}, {"text": "Sav fnac catastrophique", "source": "fnac.com", "label": 0}, {"text": "Commande jamais reçu - fausse promotion", "source": "fnac.com", "label": 0}, {"text": "SAV FNAC NULLISSIME", "source": "fnac.com", "label": 0}, {"text": "Produit de piètre qualité et SAV catastrophique", "source": "fnac.com", "label": 0}, {"text": "Je commande depuis quelques années sur ce site et je nai rencontré quune seule fois un problème qui cest très vite résolu. La livraison est assez rapide, je commande essentiellement des livres et en 2 jours ils sont à la maison (hors week-end et jours fériés où ça prend plus de temps mais ça na jamais dépassé une semaine) les pré commandes arrivent le jour même voir même un jour avant. Les offres adhérents sont intéressantes surtout sur les DVD. Cest mon enseigne favorite.", "source": "fnac.com", "label": 1}, {"text": "Livraison rapide en magasin.Bonne expérience pour une 1ère fois.", "source": "fnac.com", "label": 1}, {"text": "Un site et des magasins de confiance Cliente depuis de nombreuses années, je nai quasi jamais rencontré de problème, le service est top et le retrait en magasin ma solution préférée ", "source": "fnac.com", "label": 1}, {"text": "Jai passe plusieurs commandes et toujours été satisfaite des produits et de la livraison. Une valeur sûre", "source": "fnac.com", "label": 1}, {"text": "Cela fait des années que je commande chez eux et jamais un seul problème.La livraison toujours aussi parfaite, les produits excellents, même avec les revendeurs, ça se passe parfaitement.", "source": "fnac.com", "label": 1}, {"text": "Jai passé plusieurs commandes ces derniers mois (livres, blu-ray et même un téléviseur vendu par \"Fnac occasion\") et les délais ont toujours été respectées. Le seul problème été à cause du livreur du téléviseur (Chronopost) qui ne la pas ramené chez moi avant le jour indiqué et ils lont laissé dans un point retrait car il navait personne chez moi (mais cest un autre sujet). Jai également testé le service Express + et cest vraiment pratique. Je recommande vivement ce site.", "source": "fnac.com", "label": 1}, {"text": "Plus dune centaine de commande passée.Fidèle client depuis plus dune dizaine dannée. Tout les envois ont étaient rapides et soignés, à noter un ou deux énormes retards de livraison en lespace de dix ans, on peut donc dire que la qualité est au rendez-vous, de plus il y a de nombreux choix sur le site à des prix attractifs qui me conviennent parfaitement et que je peux aussi utiliser lors de mes achats dans mon magasin Fnac, je recommande sans hésiter, merci Fnac ", "source": "fnac.com", "label": 1}, {"text": "Je les recommande, toujours livré en temps et en heure, colis bien emballé, je nai de plus à ajouter ", "source": "fnac.com", "label": 1}, {"text": "Jai acheté un DVD dun jeu de simulation sur ce site et ça cest très bien passé, livraison en deux jours et gratuits, cool rien à redire04/12/2014Je viens de voir que lessai gratuit à FNAC EXPRESS était payant après par \"tacite reconduction\" ça va me couter 39 euros jai la vague impression de mettre fait avoir comme un bleu alors attention à ceux qui font cet essai de bien lire les conditions de vente, pour moi ce n’était pas explicite sur la page WEB, jai pris RDV avec mon association de consommateurs sil faut une plainte sera déposé au tribunal de commerce ou juridiction correspondante05/12/14Ma demande de remboursement a été pris en compte par la fnacil devrait être effectif sous 10 jours je garde donc les 5 étoiles pour lécoute du service clientèle", "source": "fnac.com", "label": 1}, {"text": "envoie rien a dire super rapide  en + acheter un cd telecharger le en mp3 nikel  sites a recommandé", "source": "fnac.com", "label": 1}, {"text": "J achete souvent des livres sur ce site. Une livraison en 48 heures et gratuite. Un emballage impeccable et des livres 5 % moins. Bref, absolument rien à dire de négatif. Jamais déçu.", "source": "fnac.com", "label": 1}, {"text": "Pour moi, ça a été un service sans faille, je nai pas été confronté aux malheurs des autres et jen suis sincèrement désolé pour eux. Achat dun produit en vente flash sur leur site avec leur service livraison en 1 jour ouvré en essai gratuit (sinon 49€/an). Commande passé dans laprès-midi, reçu le lendemain en début daprès-midi par chronopost (un jour avant les délais annoncés).Colisage ok, produit conforme et facturation jointe. Rien à redire. Ma bonne expérience me fait recommander ce site.", "source": "fnac.com", "label": 1}, {"text": "Commande de deux articles avec livraison express 1 jour ouvré, rien a dire reçu dans les temps. Aucun problème sur les articles commandés.", "source": "fnac.com", "label": 1}, {"text": "jai commandé plusieurs ouvrages éducatifs pour mes enfants sur le site de la Fnac. Ils ont été très rapides, et comme il manquait un ouvrage en stock, ils mont bien informé du soucis et lon envoyé le jour même du réapprovisionnent. Tous les colis (il y en avait beaucoup) sont arrivés en temps et en heure, bien protégé et en parfait état. Donc, pour moi, question infos, service et expéditions, zéro problème.", "source": "fnac.com", "label": 1}, {"text": "Réception en 72h. Emballage impeccable RAS", "source": "fnac.com", "label": 1}, {"text": "jai commandé mon macbook pro retina 15 pouces sur le site de la FNAC car il y avait une promo. Office était offert avec lordinateur. Il sagissait dun code quil fallait entrer sur le site de Microsoft pour télécharger les logiciels Word, Excel et Powerpoint. Cela fonctionne parfaitement bien. Et bien sûr je suis amoureuse de mon ordinateur. En ce qui concerne la Fnac: javais commandé sur Fnac Pro et javais demandé une livraison express pour le lendemain. Je me suis inquiétée un moment car le site me demandait de donner des justificatifs de paiement et didentité. Finalement ma commande était quand même validé par le service clients, sans envoi de ces documents. Je les ai appelé. Il y a 2 minutes dattente. Mais ma demande était bien traité. Le statut de ma commande était toujours sur \"en préparation\" vers 18H mais le service clients me disait que la fnac fait des envois meme le soir. et en effet, à 20h lenvoi était fait et jai reçu les produits le lendemain comme prévu. Parfait ", "source": "fnac.com", "label": 1}, {"text": "J’ai déjà eu des soucis avec des sites tels qu’eBay ou Amazon. Mais je n’ai jamais eu d’ennuis avec mes achats sur FNAC. Pour moi, c’est le site de commerce en ligne français par excellence.", "source": "fnac.com", "label": 1}, {"text": "Expérience de commandes: produits culturels, produits de \"maison\" et petit informatique via la Fnac directement ou des revendeurs proposés sur le site.Choix plutôt étoffé dans plusieurs catégories de produits, stock fourni la plupart du temps.Livraison faite dans des délais corrects, parfois la phase de préparation pourrait s’économiser de quelques jours mais essentiellement quant il sagit de vendeurs partenaires.Suivi colis disponible.Emballage: jamais eu aucun soucis, peut-être une fois un livre avait subi une mauvaise pression mais jamais de dvd brisés ou autres soucis.Au final je recommande et ne peux pas commenter la qualité de leur s.a.v puisque quen plusieurs années je nai jamais rencontré le moindre problème.", "source": "fnac.com", "label": 1}, {"text": "Jai fait plusieurs commandes chez lafnac.com et je dois dire que je nai jamais été déçue. Après un suivi détaillé, tout arrive dans les délais et les emballages sont parfaits.Je vais recommander sur ce site, cest évident.", "source": "fnac.com", "label": 1}, {"text": "il y a des livre, des jeux et aussi de lélectronique parfaisjemeieure mag du monde", "source": "fnac.com", "label": 1}, {"text": "Une clique dincompétents", "source": "fnac.com", "label": 0}, {"text": "Escroquerie et arnaque", "source": "fnac.com", "label": 0}, {"text": "jai commandé le mauvais livre pour ma…", "source": "fnac.com", "label": 0}, {"text": "une catastrophe", "source": "fnac.com", "label": 0}, {"text": "Une catastrophe", "source": "fnac.com", "label": 0}, {"text": "Ne prenez surtout pas lassurance…", "source": "fnac.com", "label": 0}, {"text": "Oser se comparer à Amazon avec un…", "source": "fnac.com", "label": 0}, {"text": "La FNAC en dessous de tout", "source": "fnac.com", "label": 0}, {"text": "500€ toujours pas remboursés..arnaque ", "source": "fnac.com", "label": 0}, {"text": "cest honteux de proposer lassurance GP", "source": "fnac.com", "label": 0}, {"text": "SAV en dessous de tout", "source": "fnac.com", "label": 0}, {"text": "Commande non livrée", "source": "fnac.com", "label": 0}, {"text": "Reception dun produit non conforme à la commande", "source": "fnac.com", "label": 0}, {"text": "Fnac market à fuir", "source": "fnac.com", "label": 0}, {"text": "Gestion de stock pourrie", "source": "fnac.com", "label": 0}, {"text": "Service client DEPLORABLE.", "source": "fnac.com", "label": 0}, {"text": "Que du bla bla :(", "source": "fnac.com", "label": 0}, {"text": "Quand la Fnac fait des erreurs c’est le client qui paye", "source": "fnac.com", "label": 0}, {"text": "deplorable, refus de rembourser, a fuir", "source": "fnac.com", "label": 0}, {"text": "2 commandes non-reçues avec des…", "source": "fnac.com", "label": 0}, {"text": "Je recommande", "source": "fnac.com", "label": 1}, {"text": "Parfait  Rien de rajouter de plus, je suis très satisfait ", "source": "fnac.com", "label": 1}, {"text": "Numéro de commande : 12AVTP45GT0GCEnvoi rapide et soigné  produit conforme", "source": "fnac.com", "label": 1}, {"text": "2 commandes depuis la rentré, 8 dvd, blu ray et livres et jamais le moindre soucis.Livraison super rapide et emballage ok.Cest vrai en revanche que les prix sont des fois exagérer... mais personne ne nous oblige dacheter...", "source": "fnac.com", "label": 1}, {"text": "Le site est pratique pour commander des bandes dessinées.Lavantage par rapport aux magasins est que lon sait en direct si le produit est dispo et on est informé sur la date de livraison.", "source": "fnac.com", "label": 1}, {"text": "Commande reçue dans les temps, bien emballée, délais respectés.", "source": "fnac.com", "label": 1}, {"text": "Je commande très souvent sur la fnac et nai jamais rencontré de pbs. Le site est tout simplement parfait ", "source": "fnac.com", "label": 1}, {"text": "Plasma Panasonic disponible immédiatement ( 1 mois chez Darty  )Très content de cet achat .Prolongation de garantie exceptionnelle (5 ans en tout) avec remboursement en avoir si je ne me sers pas de la garantie (pas de panne 3 ans après la garantie constructeur )quand elle sera écoulée .vendeurs très compétents .le 27/07/2013,jai commandé une trilogie blu ray de \"retour vers le futur \" .Reçu dans le délai prévu.Dommage que le lecteur de ma free box ne \"voit\" pas le BR malgré menu caché ,dé-zonage etc ...Je vais contacter free mais d’après tout ce quon peut lire sur les forums je suis loin d’être le seul .Je vais devoir me fendre de lachat dun vrai lecteur BR au lieu de cette m...e de mange disque .Le 09 aout 2013,Ça y est, Jai donc acheté un lecteur blu ray chez la Fnac .cest un Panasonic DMP -BDT130 ,il est noté partout (sur le net 4.5 / 5 et cest justifié )compatible à 100% avec le Télé de la même marque cité plus haut ( of course ) .Tout baigne ...", "source": "fnac.com", "label": 1}, {"text": "Jy commande depuis des années livres et billets, je nai jamais eu de soucis.", "source": "fnac.com", "label": 1}, {"text": "Tout est dans le titre  Que dire de plus.Merci la FNAC ", "source": "fnac.com", "label": 1}, {"text": "article conforme et service impeccable, comme toujours", "source": "fnac.com", "label": 1}, {"text": "site tres pratique pour acheter des DVD enfants, on peut écouter des extraits des comptines et choisir celui qui se rapporte le mieux à lenfant.", "source": "fnac.com", "label": 1}, {"text": "sit trés fiable, les commandes sont rapidement traité et surtout le port est gratuit donc trés économique", "source": "fnac.com", "label": 1}, {"text": "On trouve tout ce quon veut du livre au jeux video en passant pas la bande-dessinées et la musique. Un univers pour les petits et grands. Rapide et pas cher pour la livraison", "source": "fnac.com", "label": 1}, {"text": "Du choix, des infos, des commentaires utiles, des prix, des promos ciblées, des conditions de vente claires, des délais respectés. Des dizaines de commandes depuis 10 ans et jamais un souci, tant pour les livres, les disques, la billeterie que pour mon matériel photo. Celui là, vraiment je le conseille vivement.", "source": "fnac.com", "label": 1}, {"text": "client Fnac pour les dvd et livres, je ne trouve pas toujours mon bonheur dans mon magasin fnac. Le site permet de trouver des dvd musicaux difficiles à trouver ainsi que des livres spécialisés. toutes mes commandes sur le site ont été livrées en temps et parfois moins cher que dans le magasin...", "source": "fnac.com", "label": 1}, {"text": "Jai eu un problème lors de lachat dun lecteur blu-ray via le site fnac, je lai ramené en magasin et le service après vente a été parfait.", "source": "fnac.com", "label": 1}, {"text": "Je passe pas mal de temps aussi à regarder ce site. Notamment pour les descriptifs des produits high tech. Je passe du temps à lire les dossiers techniques. Ils sont très bien faits.", "source": "fnac.com", "label": 1}, {"text": "Jutilise le site de la Fnac depuis quelques temps pour mes tirages photos. Avant ça, jai testé plusieurs autres sites mais jai souvent été déçu par la qualité (couleurs fades, contrastes trop forts....). Avec le site de la Fnac, cest je trouve la meilleure qualité de couleur et les tarifs sont très bon marché. Il y a une commande où des photos étaient vraiment ratées et le service client de la Fnac ma renvoyée la commande dans son intégralité. Mais ce nest arrivée quune seule fois parmi une bonne dizaine de commandes (eh oui, je suis une photographe compulsive). En tout cas, chapeau la fnac, continuez comme ça.", "source": "fnac.com", "label": 1}, {"text": "Jachète tous mes jeux vidéo. Surtout que maintenant la carte Gaming est gratuite. Les fiches sont détaillées sur les jeux et on trouve les soluces, les images des jeux. Trop bien.", "source": "fnac.com", "label": 1}, {"text": "Amazon", "source": "amazon.fr", "label": 0}, {"text": "Amazon plus jamais", "source": "amazon.fr", "label": 0}, {"text": "3 commandes aucune reçues", "source": "amazon.fr", "label": 0}, {"text": "Amazon cest vraiment de pire en pire …", "source": "amazon.fr", "label": 0}, {"text": "publicité mensongère", "source": "amazon.fr", "label": 0}, {"text": "Pas satisfait de ma dernière commande", "source": "amazon.fr", "label": 0}, {"text": "Un robot de piscine retourné défectueux…", "source": "amazon.fr", "label": 0}, {"text": "Très en colère et déçue du service client", "source": "amazon.fr", "label": 0}, {"text": "Des frais plus chers que la commande en…", "source": "amazon.fr", "label": 0}, {"text": "CE N EST PLUS CE QUE C ETAIT....", "source": "amazon.fr", "label": 0}, {"text": "Voleur ne veulent pas rembourser un produit non reçus …", "source": "amazon.fr", "label": 0}, {"text": "Refus des garanties légales de conformité et de vices cachés de la part dAmazon", "source": "amazon.fr", "label": 0}, {"text": "ARNAQUE sue un produit vendue 3 fois le prix ", "source": "amazon.fr", "label": 0}, {"text": "Compte piraté et aucune réponse ", "source": "amazon.fr", "label": 0}, {"text": "Si vous commandez un article sur AMAZON…", "source": "amazon.fr", "label": 0}, {"text": "Jai eu confiance pendant longtemps et…", "source": "amazon.fr", "label": 0}, {"text": "Lamentable", "source": "amazon.fr", "label": 0}, {"text": "Publicité mensongère sur site AMAZON", "source": "amazon.fr", "label": 0}, {"text": "Nous avons un prélèvement de 49€ pour…", "source": "amazon.fr", "label": 0}, {"text": "Concernant la livraison", "source": "amazon.fr", "label": 0}, {"text": "Je fais entre 60 et 80 achats / an chez Amazon.Lorsquil y a un problème, il est très généralement très vite résolu.Le \"retour produit\" se passe également généralement très bien.Dommage quune entreprise Française ne soit pas capable den faire autant .....Moi, je recommande Amazon ", "source": "amazon.fr", "label": 1}, {"text": "Tout simplement parfait. Sans doute le meilleur site de vente en ligne. Sur une centaine darticles commandés, jai dû avoir seulement 2 ou 3 problèmes, qui nétaient même pas de leur faute, cétait tout simplement dû à un vendeur frauduleux qui a été supprimé du site par la suite, et une autre fois où un livreur a tout simplement dû voler larticle. Et Amazon a réglé très vite le problème, et ma remboursé très rapidement. Pareil pour les retours, jamais eu aucun problème pour un échange ou un remboursement. Ce qui est loin dêtre le cas pour la majorité des sites de vente en ligne.Je suis donc extrêmement satisfait dAmazon, et je resterai un fidèle client aussi longtemps que le site fera preuve de ce sérieux.", "source": "amazon.fr", "label": 1}, {"text": "8 commandes validées simultanément dont 7 chez des grossistes et qui me livre le premier  Vous vous doutez bien que oui c’est bel et bien Amazon. Je ne vais pas parler ici des polémiques autour des conditions de travail des employés mais vraiment de l’efficacité et de la satisfaction client liée à cette structure. Merci pour ce court délai de livraison.", "source": "amazon.fr", "label": 1}, {"text": "Il faut être honnête, bien que lentreprise soit décriée, (je ne suis pas trop lactualité), je vois plutôt le bout de la chaîne: Moi, le client, et pour moi, ils sont top. Bien que jai des doutes quant à certains avis sur des produits made in China, soit disant de très bonnes qualités, et qui au final ne vis pas droit, sont mal découpés etc. Amazon ne rechigne jamais à les reprendre. Bien-sûr on leur joint évidemment les photos afin quils voient le problème. La grande force dAmazon, selon moi, cest le service client. Le nombre dentreprises ou magasin qui vous dise maintenant que tu as acheté mon produit de mauvaise facture tu ten débrouille. Et tant pis tu tes fait piégé. Amazon na pas ce genre de comportement. Pensez à toutes les choses que vous entassées ou laissées dans un coin parce que ce nest pas ce que vous espériez. Avec Amazon je renvoie et hop je suis tjs satisfait de ce que jai. En plus, si vous navez pas de quoi imprimer, cest facile: un code et direction la poste ou le relai, sans frais si vous avez Prime.Amazon cest également, une livraison rapide et un suivi de colis très correct.Et enfin, cest aussi la culture; une plateforme streaming, des livres, de la musique. Franchement, pas de jalousie concernant la fortune de Jeff Bezos. Il la mérite pleinement.Et je suis convaincu quils vont encore saméliorer. Sur les achats entre pays de lespace Schengen pourquoi pas.", "source": "amazon.fr", "label": 1}, {"text": "Nous sommes clients chez Amazon depuis fort longtemps. Nous avons toujours été satisfaits. Que ce soit pour les délais toujours respectés, les retours remplacés très vite, la qualité des articles. Les standardistes et les livreurs sont corrects, aimables et polis. En période de Covid, cela a été facile avec Amazon. En deux jours les livraisons ont été faites. Merci à tous les employés.", "source": "amazon.fr", "label": 1}, {"text": "Et bien quon aime ou pas les américains, leur service au client est imbattable, jai noté ceci la 1ère fois que je suis allée aux USA en 86. Le client est roi.7De fait si un problème survient, lannulation est immédiate, les fonds non débités, sinon en cas de problème à la réception il suffit de renvoyer lobjet, et poster le numéro de suivi suffit à être remboursé immédiatement, les frais de port aussi, normalement. Depuis jachète soi sur Amazon soit sur Ebay avec règlement paypal.", "source": "amazon.fr", "label": 1}, {"text": "Je commande plutôt régulièrement et jai rarement eu des soucis, ou alors jai toujours eu une solution.", "source": "amazon.fr", "label": 1}, {"text": "Bonjour,Client régulier de ce site, j en suis très satisfait. Prix et livraison au top. Service client facile a joindre et a l écoute. Jamais eu de souci depuis des années.", "source": "amazon.fr", "label": 1}, {"text": "Très satisfait de mes commandes chez Amazon livraison toujours en avance", "source": "amazon.fr", "label": 1}, {"text": "Je suis très satisfaite de ce site, jai plusieurs fois commander sur ce site car en plus je suis cliente prime depuis quelques années et jamais déçus. Je reçois les colis à temps voir même avec 24h en avance. Je recommande 👍", "source": "amazon.fr", "label": 1}, {"text": "A peine tu commande que la commande est déjà expédiée. C’est les meilleurs en livraison, en plus tu peux suivre le livreur sur une carte quand on va bientôt te livrer. On trouve tout sur le site et on est livré dans les 3 jours qui suivent. Si vous êtes premium y’a quasiment pas d’attente.", "source": "amazon.fr", "label": 1}, {"text": "Je suis client amazon depuis leurs début et jamais eu le moindre soucis que ce soit en terme de commande de SAV ou de garantie sur un produit.Jétais très étonné de voir une côte aussi basse pour ce site de vente en ligne. Amazon Prime offre plein de possibilité qui au final font que les 49€ par an ne sont pas chers du tout. Bref on pourrait peut-être leur repprocher certaines chose en terme déthique ou décologie etc mais certainement pas sur la qualité du service client.", "source": "amazon.fr", "label": 1}, {"text": "jamais eu de soucis avec amazon, jai prime depuis 8 ans et je fais une quarantaine de commande par an Il y a seulement sur les produits chers que je regarde les autres sites (télé, electromenager etc...)", "source": "amazon.fr", "label": 1}, {"text": "Pratique rapide bien  Incontournable ce site… exemple surprenant : lessive moins cher qu’au supermarché et livrée en 24h ", "source": "amazon.fr", "label": 1}, {"text": "Étant une personne extrêmement exigeante , je ne peux pas passer à côté d Amazon , au delà des avis qui traitent du sytème , des travailleurs , des impôts , qui sont pour moi des sujets qui ne doivent pas rentrer en compte pour émettre un avis objectif, en tant que cliente je n ai absolument eu aucune déception de la part d Amazon , leur sc est optimal , réactif , tres a l écoute Le seul hic sont les vendeurs tiers ainsi que les services de livraison prestataire qui sont une catastrophe, autrement dit , Amazon est l une des plateformes de i commerce les plus sérieuses que je connaisse  ( ps: je peux également vous assurer que les travailleurs et autres préparateurs de commandes ne sont pas plus exploités qu ailleurs, je vous invite à effectuer un stage chez Gifi , système u ou leclerc et vous comprendrez très vite d ou viens le pb )", "source": "amazon.fr", "label": 1}, {"text": "Toujours satisfaite d’amazone, j’adore je recommande", "source": "amazon.fr", "label": 1}, {"text": "Livraison Amazon Fantome", "source": "amazon.fr", "label": 0}, {"text": "je voudrais ouvrir un nouveau compte…", "source": "amazon.fr", "label": 0}, {"text": "après avoir passé une commande chez amazon business", "source": "amazon.fr", "label": 0}, {"text": "Compte bloqué sans aucune raison on me…", "source": "amazon.fr", "label": 0}, {"text": "De pire en pire ...", "source": "amazon.fr", "label": 0}, {"text": "Amazon mont arnaquer de 130€ ", "source": "amazon.fr", "label": 0}, {"text": "Jen ai plein le dos de leur Amazon…", "source": "amazon.fr", "label": 0}, {"text": "AMAZON PRIME - BLOQUAGE VIDEO", "source": "amazon.fr", "label": 0}, {"text": "ATTENTION AMAZON A FORCE DE REFUSER LES…", "source": "amazon.fr", "label": 0}, {"text": "Je suis cliente depuis des années chez…", "source": "amazon.fr", "label": 0}, {"text": "Cette société ne mérite même pas une étoile", "source": "amazon.fr", "label": 0}, {"text": "Le site bas marché", "source": "amazon.fr", "label": 0}, {"text": "cest C...", "source": "amazon.fr", "label": 0}, {"text": "Comète consommable via Amazon", "source": "amazon.fr", "label": 0}, {"text": "Amazon à fuir ", "source": "amazon.fr", "label": 0}, {"text": "Mais que fait Amazon actuellement", "source": "amazon.fr", "label": 0}, {"text": "produit cassé au bout de 2 mois, pas de sav", "source": "amazon.fr", "label": 0}, {"text": "Je reçois un code promo dAmazon me…", "source": "amazon.fr", "label": 0}, {"text": "complétement inutile aucune plateforme…", "source": "amazon.fr", "label": 0}, {"text": "Je ne reçois pas le code de vérification nécessaire pour me connecter à mon compte", "source": "amazon.fr", "label": 0}, {"text": "Client Amazon depuis plus de 10 ans, et client Prime depuis 2 ans. Plusieurs dizaines de colis livrés sans aucun soucis, aucune perte, aucun colis abîmé, délais respectés dans 99,9% des cas.", "source": "amazon.fr", "label": 1}, {"text": "super SAVLivraison très rapide et produit de qualité. Petit soucis de fonctionnement SAV très réactif", "source": "amazon.fr", "label": 1}, {"text": "Non mais top de chez top jai commandé UN détecteur de métaux et le jour où je suis censé le recevoir jai eu le DOUBLE. Donc je nai payé que le premier et le deuxième GRATUIT.", "source": "amazon.fr", "label": 1}, {"text": "Je ne comprends pas les commentaires négatifs sur amazon : en ce qui me concerne, depuis de nombreuses années que jy fais toutes sortes dachats ( en Europe et même au-delà, ) je nai pratiquement jamais été déçue  Certes, les livreurs et les transporteurs manquent parfois de professionnalisme et certains vendeurs marketplace peuvent être de mauvaise foi .. mais en cas de litige , amazon fait le maximum pour trouver une solution .. à supposer que le client lui-même soit parfaitement honnête .Cest aussi au client de bien savoir utiliser le site en s en faisant le tri parmi les marchands (mieux vaut éviter les vendeurs notés en-dessous de 90% de satisfaction ) et en privilégiant les articles vendus ou expédiés par amazon . Primordial aussi de se renseigner un peu partout sur larticle quon désire acheter ..Depuis quelques années sa politique commerciale sest un peu raidie et le service client délocalisé nest plus ce quil était , mais à ce jour, cette société est toujours la plus fiable et la meilleure .Ce qui nest pas le cas de nombreuses sociétés françaises ", "source": "amazon.fr", "label": 1}, {"text": "10 ans de prime et toujours satisfait.Service client au top.Ne confondez pas Amazon et son market.", "source": "amazon.fr", "label": 1}, {"text": "les bons prix au meilleurs prix jai une extrême confiance en ce site cela fait des années que je commande chez eux. le site est agréable à consulter. large choix et rapidité de commande et de livraison. Réagit toujours au près des client en cas de problèmes de livraisons sinon ils nous rembourse .", "source": "amazon.fr", "label": 1}, {"text": "BJRS JE VIEN D.ALLER SUR AMAZON AYANT NAVIGUER SUR LE PRODUIT HERITAGE EAU DE ROSE POUR VISAGE ET CHEVEUX Y A PRODUITS PRESQUE IDENTIQUE UN ENVIRON 15 EUROS ET AUTRES A 73EUROS ....DE LA MEME MARQUE .JE SAIE BIEN QUE LES PRODUITS NE SON PAS GRATUIT MAIS ALORS LA . A 73EUROS ... LE FLACON JE TROUVE CHERO COMME MEME . VOILAS REFLERIR AVANT DE CE LANCER .BONNE JOURNEE", "source": "amazon.fr", "label": 1}, {"text": "Toujours livré en temps et en heure,par contre cela fait plusieurs livraisons ou je reçois mes colis ouverts mais il ne manque rien.", "source": "amazon.fr", "label": 1}, {"text": "Je pratique Amazon depuis plus dun an et cest le top. Chaque fois que jai eu le moindre problème le service client a toujours parfaitement répondu. Pour cest sans doute le meilleur site e-commerce actuel. Jai comparé avec les autres et il ny a pas photo.Que du plus +++ ", "source": "amazon.fr", "label": 1}, {"text": "Cest de la grosse blague les commentaires que je lis .. Amazon ya pas mieux iper rapide fiable surtout si vous étes prime sa arrive encore plus vite jamais mais jamais eu de soucis avec eux au pire ils son joignable en ligne .. bref je comprend pas les avis négatif .. jétais obliger décrire .. vu jaime trop amazon avec prime livraison le lendemain parfois bref je kiff perso.", "source": "amazon.fr", "label": 1}, {"text": "Nickel Nickel", "source": "amazon.fr", "label": 1}, {"text": "Client amazon depuis pas mal dannée. Aucun soucis concernant les livraisons ou retours.", "source": "amazon.fr", "label": 1}, {"text": "Je ne comprends absolument pas tous ces retours négatifs. Client damazon depuis plusieurs années, à chaque fois que jai eu un problème, le service client contacté par chat a été réactif. Ils mont toujours remboursé ce que je demande sans créer aucun problème.Lénorme majorité des articles que je commande (en faisant attention à ce que ça soit livré par amazon) arrive le jour suivant. Les quelques articles qui narrivent jamais (environ 1 sur 15) me sont remboursés automatiquement et il suffit de les recommander pour que ça arrive sous 2 jours... Le site est clair, les commandes se font facilement. Lhistorique des commandes est parfaitement fiable sans limite de temps. La possibilité sur un simple clic de se faire rembourser jusquà 1 mois après avoir acheté son truc. Le retour gratuit avec impression de létiquette directement au bureau de poste. Un choix absolument hallucinant darticles (je ne bosse pas pour eux, mais faut être objectif un moment).Bref éthiquement on en pense ce quon veut (les impots, les employés précaires toussa), mais au niveau de la qualité du service, jai du mal à comprendre tous ces retours.", "source": "amazon.fr", "label": 1}, {"text": "Javais commander un casque Razer sur Amazon, cependant au bout de 6 mois le micro ne marche plus. Je demande donc si il est possible davoir un nouveau casque. Jai suivi les étapes est en 3 jours jen avait un nouveau. Service client simple dutilisation.", "source": "amazon.fr", "label": 1}, {"text": "Jamais eu de pb avec eux et je commande énormément  Quand le produit ne me satisfait pas aucun pb non plus retour et remboursement dans les jours à suivre  Il faut dire que amazon et son SAV son bien connue pour être N1", "source": "amazon.fr", "label": 1}, {"text": "Amazon a un SAV irréprochable en France depuis plus de 10 ans tous les soucis , litiges avec vendeurs etcc.... sont toujours reglé rapidement par Amazon merci au SERVICE CLIENT AMAZON", "source": "amazon.fr", "label": 1}, {"text": "Je suis cliente Amazon depuis 9 ans. Jai toujours été impressionnée par la fiabilité du site. Mes commandes ont toujours été livrée rapidement, préparées avec soin. Certaines peuvent être longues à arriver mais Amazon indique toujours lestimation de livraison. Jai parfois eu des soucis, un colis perdu ou un objet ne correspondant pas et le Service Client a toujours été au top et très professionnel  Je nai jamais eu besoin de me batailler avec eux pour avoir réparation pour un soucis. Pourtant je commande plusieurs fois par mois et jai eu un certain nombre de soucis. Maintenant je commande tout ce que je peux sur Amazon et jai entièrement confiance en leur fiabilité. Cest un site que vous pouvez utiliser les yeux fermés ", "source": "amazon.fr", "label": 1}, {"text": "Amazon est mon site de vente de référence, des années de commande et pas une seule mésaventure. 10/10 je recommande. Ps: il n’est ici question que de mon expérience d’acheteur et non de la philosophie de gestion de l’entreprise..", "source": "amazon.fr", "label": 1}, {"text": "Aucuns problème, toujours satisfaite livraison rapide, service client au top des quil y a un soucis remboursement automatique ou Renvoi dun nouveau produit , qualité des articles bonne :)", "source": "amazon.fr", "label": 1}, {"text": "Des centaines de commandes sans avoir eu le moindre problème depuis 10 ans.Les livraisons sont toujours très rapides.Jai fais quelques retours produits. La procédure est dune simplicité enfantine et le remboursement ultra rapide.Cette enseigne est un modèle à suivre. Je parle en temps que client bien entendu....", "source": "amazon.fr", "label": 1}, {"text": "Mon compte a été débité 6 mai 2021 14…", "source": "amazon.fr", "label": 0}, {"text": "Tromperie sur la quantité affiché 100 livré 50 unites", "source": "amazon.fr", "label": 0}, {"text": "Bonjour", "source": "amazon.fr", "label": 0}, {"text": "Mauvais choix de livreurs par AMAZON", "source": "amazon.fr", "label": 0}, {"text": "Livraison parfaite mais pacotille 10 fois trop chères.…", "source": "amazon.fr", "label": 0}, {"text": "Compte Amazon piraté", "source": "amazon.fr", "label": 0}, {"text": "Je ne pensais pas quAmazon était…", "source": "amazon.fr", "label": 0}, {"text": "Vol de colis dans les boîtes à lettres", "source": "amazon.fr", "label": 0}, {"text": "Arnaque sur Amazon", "source": "amazon.fr", "label": 0}, {"text": "Grosse déception", "source": "amazon.fr", "label": 0}, {"text": "PLUS JAMAIS AMAZON 😡😡", "source": "amazon.fr", "label": 0}, {"text": "Je suis client Amazon Espagne depuis…", "source": "amazon.fr", "label": 0}, {"text": "Passé de parfait à incompétent en 1 an.", "source": "amazon.fr", "label": 0}, {"text": "Amazon cest devenu lusine...", "source": "amazon.fr", "label": 0}, {"text": "Service Client vraiment très très nul nul", "source": "amazon.fr", "label": 0}, {"text": "Livreur à virer", "source": "amazon.fr", "label": 0}, {"text": "Escroquerie Amazon prime", "source": "amazon.fr", "label": 0}, {"text": "Service client INCOMPETENT et IRRESPECTUEUX", "source": "amazon.fr", "label": 0}, {"text": "Que du mensonge ", "source": "amazon.fr", "label": 0}, {"text": "Amazon Reviews", "source": "amazon.fr", "label": 0}, {"text": "Amazon j adore 😀Rapidité Prix compétitifRapidité et surtout respect des délaisSav utilise plusieurs fois, je mets 5 étoiles ⭐️ Enquête satisfaction client à chaque livraison Des livreurs qui trouvent mon adresse et qui livrent, ce qui n’est courant et efficace à 100% que chez AMZUn e commerçant soucieux de l expérience clientBref merci 🤩", "source": "amazon.fr", "label": 1}, {"text": "Très satisfaite jusqu a maintenant de leurs services.", "source": "amazon.fr", "label": 1}, {"text": "Je suis satisfaite dAmazon la livraison est rapide , les livreur son correcte ils appel pour nous signalé quils son la avec politesse pas eu de problème .", "source": "amazon.fr", "label": 1}, {"text": "Très bonne expérience avec Amazon, que ce soit sur les produits Amazon Warehouse ou sur le Market Place. Tous les produits défectueux ont été repris et collectés à domicile sans frais sils pèsent plus de 16 kg. Le service téléphonique client est très professionnel et il assure un vrai suivi en cas de problème. Si je dois comparer avec Ali Express auquel je commande aussi des produits, la procédure de litige est nettement plus compliquée. Pour des produits équivalents avec une différence de prix de moins de 15%, il ny a pas à hésiter et choisir Amazon.", "source": "amazon.fr", "label": 1}, {"text": "On se plaint (à raison) de lomniprésence des GAFAM mais force est de constater que la qualité du service est au rendez-vous chez Amazon.Tout lexpérience est fluide. En cas de souci, les solutions trouvées sont rapides et satisfaisantes. La communication est excellente et la qualité de la livraison est toujours là.", "source": "amazon.fr", "label": 1}, {"text": "Utilisateur depuis 5 ans et 1 an en tant que Prime. Toujours parfait, livraison très rapide, produits moins cher que en boutique. Dès le moindre soucis, le service client est toujours disponible", "source": "amazon.fr", "label": 1}, {"text": "Client amazon depuis 2015 et prime depuis le début.Je commande très très régulièrement sur amazon, moins cher que les sites concurrent et hyper serieux.Jai tenté lexperience sur dautre site, je nai jamais eu dexpérience équivalente.", "source": "amazon.fr", "label": 1}, {"text": "partie du concurent tricolore apres 4/5 mois S.A.V a chieen revanche jai le leader mondial que dire a chaque fois quil y a eu un probleme il a etais regler dans lheure ou au moin dans les 24h apres reste que certain vendeur tier jouer au mort seul le sav damazon peuvent vous etre un peux utile quand vous avez un probleme de fiabilité bon apres pour les prix y faut compare par contre amazon prime quel delise c netflix mais en moin cher au final", "source": "amazon.fr", "label": 1}, {"text": "Entre Amazon et discount il ny a pas photo. Jai passé des centaines de commandes chez Amazon. Il y a déjà eu des retards des pertes de colis (rares) le service client a toujours été la. Bref jai passé des commandes de plus de 1500e sans problème. Amazon France si tu passes par la bravo par contre essaies dêtre plus cool avec tes collaborateurs. Sans eux Amazon nexisterait.", "source": "amazon.fr", "label": 1}, {"text": "Merci Amazon. Au top comme dhabitudeRemboursement émis après la date maxi de renvoi. Livraison toujours dans les temps. (Même le dimanche). Toujours joignables, et ça cest rare...Tarifs un peu plus chers sur certains produits, mais franchement le service étant tel que ce nest quun détail. Merci pour tout", "source": "amazon.fr", "label": 1}, {"text": "Livré toujours à temps, service garantie impéccable.", "source": "amazon.fr", "label": 1}, {"text": "Service client toujours au top. De loin la meilleure des plateformes en ligne. Si vous mettez une mauvaise évaluation à Amazon, je ne sais pas ce que vous mettez aux autres plateformes", "source": "amazon.fr", "label": 1}, {"text": "Nombreuses critiques chez ce célèbre marchand en ligne. Pourtant, jamais aucun pépin après de très nombreuses commandes.Enseigne hautement recommandable.", "source": "amazon.fr", "label": 1}, {"text": "Comme cdiscount, Rakuten etc etc... le bazar, le souk du web. Avant dacheter comparer avec les sites du même type, ou recherchez sur google shopping. Parfois ils écrasent la concurrence, parfois cest plus cher chez les vendeur. Le SAV Amazon est au top, celui des vendeurs dépend de ces même vendeurs...", "source": "amazon.fr", "label": 1}, {"text": "Le meilleur service client, et qui donne toujours raison au client. Nécoutez pas les grincheux. Cest souvent des militants.", "source": "amazon.fr", "label": 1}, {"text": "Amazon cest une Maison relativement sérieuse . Car ils encaissent le produit que lorsquil a été livré et il a un numéro de suivi .Remboursé si il y a litige par retour vignette de transport gratuite . Transport rapide si on est abonné (Prime) .Produit non conforme ou détérioré par le transport . Bon accueil si le produit a été perdu . Cela est arrivé même pour une somme conséquente et prennent contact avec le vendeur . Ils ont un numéro gratuit pour les joindre. Donc cest un bon point. Bien sûr certain produits ont une provenance étrangère. En ce qui concerne les produits allemands aucun problèmes la qualité est bonne. Concernant les produits Chinois RPC il faut voir la provenance car le délai est très long et de qualité douteuse . Cela touche beaucoup dentreprises Françaises pas QuAmazon Hélas . Il font beaucoup deffort pour satisfaire le client cest déjà pas mal . Donc je donne une très bonne note à Amazon .", "source": "amazon.fr", "label": 1}, {"text": "Fervent client dAmazon, je le suit encore plus depuis mars 2020. Client Prime, je reçois tous mes colis sous 24à48 heures. Ceux qui naiment pas peuvent se plaindre sans vraie raison, ceux qui adorent comme moi ne peuvent que sen féliciter habitant un trou du monde, sans amazon, nous serions peut-être morts Merci AMAZON, continuez de nous rendre visite", "source": "amazon.fr", "label": 1}, {"text": "Beaucoup critique Amazon, pour ma part cest incompréhensible, lappli est simple, pratique, il a tout tout tout tout, les livraisons sont rapides, le SAV est le meilleur de tous et dailleurs la première et rare fois où j ai eu un souci avec ma commande, mes connaissances mont dit \"Avec Amazon, tu peux être sereine sur le SAV\" Et depuis que jai souscris à loption premium jen suis encore plus ravie  La platement Prime Vidéo est intuitive et le contenu est au top, petit comme grand  Le service de livraison est vraiment très bien aussi.Je commande beaucoup sur Amazon, mais cela ne mempêche pas deffectuer mes achats chez les petits commerçants, il faut un juste milieu. Amazon est quand même bien pratique...", "source": "amazon.fr", "label": 1}, {"text": "Un site sérieux que je recommande sans problème.", "source": "amazon.fr", "label": 1}, {"text": "Amazon bloque les avis négatifs", "source": "amazon.fr", "label": 0}, {"text": "Attention à ce site", "source": "amazon.fr", "label": 0}, {"text": "Attention", "source": "amazon.fr", "label": 0}, {"text": "Toujours pas de parole", "source": "amazon.fr", "label": 0}, {"text": "J’ai commandé un collier en mars", "source": "amazon.fr", "label": 0}, {"text": "Amazon ne rembourse pas", "source": "amazon.fr", "label": 0}, {"text": "Arnaqueur", "source": "amazon.fr", "label": 0}, {"text": "Livreur IMCOMPETANT", "source": "amazon.fr", "label": 0}, {"text": "Quand le livreur ne sait mm pas ou…", "source": "amazon.fr", "label": 0}, {"text": "Bonjour", "source": "amazon.fr", "label": 0}, {"text": "Très mauvais site depuis de nombreux…", "source": "amazon.fr", "label": 0}, {"text": "Le chaos à la sauce Amazon.", "source": "amazon.fr", "label": 0}, {"text": "Retards réguliers dans la livraison des…", "source": "amazon.fr", "label": 0}, {"text": "Attention", "source": "amazon.fr", "label": 0}, {"text": "sav minable", "source": "amazon.fr", "label": 0}, {"text": "J’aurai mis 0 si possible", "source": "amazon.fr", "label": 0}, {"text": "Un site fiable mais les livreurs…", "source": "amazon.fr", "label": 0}, {"text": "Extrêmement déçue d’Amazon", "source": "amazon.fr", "label": 0}, {"text": "livreur na aucun scrupule", "source": "amazon.fr", "label": 0}, {"text": "Enseigne a fuire…", "source": "amazon.fr", "label": 0}, {"text": "tres content d amazon livraison rapide efficace", "source": "amazon.fr", "label": 1}, {"text": "Bon site, commandes expédiées très rapidement, et livrées dans les temps voir en avance à 99,9% Une référence du e-commerce ", "source": "amazon.fr", "label": 1}, {"text": "Globalement très satisfaite du service Amazon, je commande chez eux depuis 2016 (je suis à ma 80 ème commande). Je suis abonnée à leur service Prime depuis 2 ans.Les plus:- Rapidité de livraison (possibilité de livraison le jour même ou le lendemain avec Prime)- Choix des articles- Service client (recours une seule fois, problème résolu le jour même)- Aucun colis perdu ou volé Les moins:- Qualité des articles aléatoire (toujours se référer aux avis clients avant dacheter)", "source": "amazon.fr", "label": 1}, {"text": "Jamais eu de problèmes.Je commande très souvent chez eux (depuis 2014) et je suis très satisfait.98% des commandes passé sont arrivées aux date prévu et quand il y à eu du retard, cest arrivé le lan demain.Le seul hic cest les coordonnées du service clientèle qui est très difficile à trouver.", "source": "amazon.fr", "label": 1}, {"text": "Commande reçu le lendemain et cétait un dimancheJétais pressé et Amazon à répondu à mon attente.Ayant déjà gouté auparavant au SAV qui pour moi est le meilleur, je renouvellerais mon expérience chez vous.Je viens dailleurs de prendre un abonnement Prime.Merci encore.", "source": "amazon.fr", "label": 1}, {"text": "Avant la Covid-19, je commandais peu sur Amazon, préférant \"voir\" avant \"dacheter\" mais depuis la crise sanitaire qui dure et perdure, il est intéressant de trouver un site sur la toile où on peut trouver de tout à des prix intéressants et surtout être servi rapidement.Je nai pas pour habitude de faire de la pub pour qui que ce soit ou quoi que soit, mais je tenais à faire part de ma satisfaction totale. En effet, je nai eu jusquà présent aucun problème tant sur la qualité des produits que sur la réactivité dAmazon.Mavyne", "source": "amazon.fr", "label": 1}, {"text": "Une dizaine dannées que je commande sur amazon et... je nai jamais rien eu à dire. On voit que le client est placé au cœur du système.Je ne voulais plus de mon abonnement prime et ai été réabonné automatiquement : ils mont remboursé sans question. Idem, 2 fois je nai pas reçu le produit (expédié par un vendeurs tiers de la marketplace) = Amazon ma remboursé sans me demander de quelconque justificatif.Concernant la livraison en général, les livreurs font tout pour vous livrer, contrairement à la poste qui se content dun avis de passage.Pour avoir commandé chez la concurrence, on peut dire quAmazon a une réelle longueur davance...", "source": "amazon.fr", "label": 1}, {"text": "Je reçois toujours à temps , merveilleux site", "source": "amazon.fr", "label": 1}, {"text": "Jai 74 piges et clients de Amazon depuis des années .Jamais de problèmes tout est conforme :Livraison , produit , retour si il le faut , remboursement et contact clients , pas dembrouilles .Allez chez les Français et les Chinois , vous verrez par vous même .Pour info , je viens de commander chez Amazon de lenrobé a froid pour laccès a un garage : Livré en 48H , super produit , conforme et le prix livré environ 45% moins cher que chez des fournisseurs genre L-M ou B-D , car les usines denrobés ne vendent pas aux particuliers ( 500Kgs )Bien cordialement aux râleursPapi J-P .", "source": "amazon.fr", "label": 1}, {"text": "Je commande très régulièrement sur amazon. Les livraisons sont rapides si vous choisissez parmi les vendeurs à loption prime. Voir les avis et notes est un véritable avantage. Les retours sont faciles et cest un des rares sites de confiance pour garder votre CB enregistré.Dommage, le service client est juste correct en France mais excellent lorsque je suis aux états unis. Nhésitez pas a les contacter sur le chat ET par téléphone car vous naurez pas forcément les même solutions proposées.", "source": "amazon.fr", "label": 1}, {"text": "Depuis 10 ans je commande des produits chez Amazon, je n’ai jamais eu de problème.Le point positif est de pouvoir renvoyer les produit, et d’être remboursé immédiatement.De plus avec le système de cotation des étoiles, on est sur d’acheter un produit de qualité.", "source": "amazon.fr", "label": 1}, {"text": "Habituée, toute la famille y est acros.Tres pratique et rapide", "source": "amazon.fr", "label": 1}, {"text": "Précédemment, j’ai commandé une figurine sur ce site. On m’a bien informé la date de la livraison ainsi que le parcours de mon colis 📦. À son arrivée, la figurine, sa boîte et même le carton était intacte. Je recommande ce site 👌🏻", "source": "amazon.fr", "label": 1}, {"text": "Satisfaites de toutes mes commandes, aucun soucis sur tout mes achats.Et le peu de soucie que j’ai eu, tout est réglé au plus vite ", "source": "amazon.fr", "label": 1}, {"text": "Je ne comprends pas comment la note damazon est aussi basse... Ce site est vraiment bien, site intuitif, livraison ultra rapide, service client à lécoute, prix abordables... Rien à redire mis à part que je ne comprends pas la note sur trustpilot.", "source": "amazon.fr", "label": 1}, {"text": "Comment peut-on critiquer cet acteur du e-commerce  Cest une référence pour :- la livraison - le service - la relation client - le choix des produits - le prix De nombreux sites e-commerce comme la Fnac , eBay, Cdiscount devraient prendre exemple. Je ne vous parle même pas du service \"prime\" qui est tellement performant  Alors certe, cest une énorme machine, les \"petits\" sites e-commerce ne peuvent pas concurrencer mais leurs process peuvent largement être copiés pour maximiser la performance. Ils sont souvent critiqués mais jamais égalés ", "source": "amazon.fr", "label": 1}, {"text": "toujours satisfait des services sur Amazonsurtout si les produit sont prime.", "source": "amazon.fr", "label": 1}, {"text": "Client prime pendant plus de 5 ans jai toujours été satisfait par Amazon. Retournement aux frais damazon et remboursement intégral en cas de problème / non conformité des articles.Livraisons prime qui arrive la plupart du temps dans les délais et sans frais supplémentaire.Articles souvent moins chère que chez la concurrence.Support prime téléphonique facile à joindre et rapide en cas de problème.", "source": "amazon.fr", "label": 1}, {"text": "Très bon retour pour Amazon, toujours été satisfait avec un super service client ", "source": "amazon.fr", "label": 1}, {"text": "Outré", "source": "amazon.fr", "label": 0}, {"text": "Manque de sérieux", "source": "amazon.fr", "label": 0}, {"text": "Commentaire supprimé donc falsifié …", "source": "amazon.fr", "label": 0}, {"text": "Compte bloqué impossible d’y accéder…", "source": "amazon.fr", "label": 0}, {"text": "De plus en plus de livraisons hors…", "source": "amazon.fr", "label": 0}, {"text": "A quoi bon noté et donner sont avis sur…", "source": "amazon.fr", "label": 0}, {"text": "Colis livré mais jai rien", "source": "amazon.fr", "label": 0}, {"text": "Je déconseille de commander sur ceut…", "source": "amazon.fr", "label": 0}, {"text": "Amazon moins fiable.", "source": "amazon.fr", "label": 0}, {"text": "Pour te prendre largent il savent mais…", "source": "amazon.fr", "label": 0}, {"text": "Amazon qui semploie à faire du mieux…", "source": "amazon.fr", "label": 0}, {"text": "Aujourdhui fin mai toujours pas de…", "source": "amazon.fr", "label": 0}, {"text": "3ème fois que mes colis se retrouvent…", "source": "amazon.fr", "label": 0}, {"text": "De pire en pire.", "source": "amazon.fr", "label": 0}, {"text": "Nul nul et nul jamais autant déçu par…", "source": "amazon.fr", "label": 0}, {"text": "Catastrophique", "source": "amazon.fr", "label": 0}, {"text": "article 1604 du Code civil : lobligation de délivrance", "source": "amazon.fr", "label": 0}, {"text": "Terminé pour moi Amazon", "source": "amazon.fr", "label": 0}, {"text": "Non respect des dates de livraison…", "source": "amazon.fr", "label": 0}, {"text": "Service client 0je n’ai pas les mots", "source": "amazon.fr", "label": 0}, {"text": "Utilisation depuis 2018 , jamais eu aucuns problème avec une commande ", "source": "amazon.fr", "label": 1}, {"text": "Jamais eu aucun problème avec Amazon, jai toujours été satisfaite de mes achats  Les livraisons sont tellement rapides, les livreurs toujours hyper professionnels  Mieux que La poste / Colissimo , Chronopost mieux que toutes ces entreprises de livraison  Leur service de livraison est vraiment au dessus chez amazon  Si vous avez le malheur de rater leur appel, vous pouvez être sûr que le livreur ne partira pas tout de suite ", "source": "amazon.fr", "label": 1}, {"text": "Client depuis de nombreuses années. Enfin un vrai service client et une politique axée vers le client. Toujours satisfait, jachète principalement sur Amazon pour ses raisons ....", "source": "amazon.fr", "label": 1}, {"text": "En cette période de confinement Amazon est la seule entreprise qui livre vite et bien et ne mets pas plusieurs jours pour effectuer le remboursement c’est agréable de savoir que si l’on commande et que l’article ne convient pas on peut le retourner sans frais et le remboursement est rapide Bravo amazon ", "source": "amazon.fr", "label": 1}, {"text": "grand choix dans les recherches effectuées ,prix super compétitifs,livraisons hyper rapides (commande passée le soir ,livrées le lendemain) Plus de 250 commandes passées en 2020 .En cas de problème un conseillé vous rappelle dans la seconde .En \" prime\" livraison gratuite .Que demander de mieux", "source": "amazon.fr", "label": 1}, {"text": "Plus quun site, un mode de vie", "source": "amazon.fr", "label": 1}, {"text": "Jamais aucun problème avec ce site, commande toujours reçu en temps et en heure. Et bon rapport qualité prix.En bref, je recommande ", "source": "amazon.fr", "label": 1}, {"text": "Pour linstant, je nai eu aucun problème avec ce site : choix de produits, délais rapides, frais de port modérés et surtout un service client au top qui a toujours résolu toutes les difficultés liées à mes commandes (notamment des remboursements ultra rapides) :)", "source": "amazon.fr", "label": 1}, {"text": "Jusqu’à présent, excellent AMAZON. Livraison dans les délais saut certains livreurs un peu fenians pour monter dans les étages donc dépose le colis dans l’ascenseur . Dans l’ensemble tout est ok. On peut taper sur les doigts d’AMAZON mais il détrône beaucoup la concurrence.", "source": "amazon.fr", "label": 1}, {"text": "Après une commande dun cookeo indiquée comme livrée... rienJe contacte le chat pour leur signaler et je tombe sur soulaimane qui ma renvoyé le produit dans les 2 jours. Je tiens à souligner som amabilité et son professionnalisme, une très bonne expérience sur le chat comme au téléphone Le colis ma été livré ce soir et pareil, le livreur a frappé, est resté pour attendre que jouvre ma déposé les colis sur le pas de ma porte, pas comme la plupart qui les jettent devant la porte et partent direct après Il était aimable et agréable Cétait un cadeau pour un anniversaire. Je ne suis pas déçue malgré la première mauvaise expérience  Vous avez transformé le pépin en pépite et je tiens à le dire car on ne parle que des mauvaises expériences  MERCI et BRAVO pour votre réactivité", "source": "amazon.fr", "label": 1}, {"text": "Service client et retour ainsi que remboursement au top à bien regarder vendeurs bcp pas correct et les livreurs services d Amazon retour livraison etc 🥂", "source": "amazon.fr", "label": 1}, {"text": "C’est le meilleur site de e-commerce qui existe sur la terre. Merci Amazon", "source": "amazon.fr", "label": 1}, {"text": "Tous mes achats sur Amazon ce son toujours bien passé que ce sois pour des retours,remboursement ou tous autre sujet... ;)", "source": "amazon.fr", "label": 1}, {"text": "Ca me plait je garde , ca ne marche pas ils reprennent, tout fonctionne bien. Bravo Amazon", "source": "amazon.fr", "label": 1}, {"text": "Très bon SAV. Colis ouvert ouvert lors de son transport colissimo. Un article manquait. Il ma été renvoyé de suite.Le chat SAV fonctionne très bien. Et le suivi par un conseiller qui vous recontacte par téléphone est vraiment très pro", "source": "amazon.fr", "label": 1}, {"text": "Relation gagnant gagnant. Respect du client. Bravo. En cas de problème il y a un réel souci pour trouver une solution. Rapidement.", "source": "amazon.fr", "label": 1}, {"text": "Je comprend pas les avis négatif sur ce site Sans doute que cest plus facile de critiquer ...Le meilleurs site e-commerce qui na jamais créerS.A.V au top, remboursement sans soucis. Remplacement sans soucis, bref ya pas mieux que chez Amazon et pourtant jen ai fais des enseignes", "source": "amazon.fr", "label": 1}, {"text": "Pour Noël j ai commandé en novembre le…", "source": "amazon.fr", "label": 0}, {"text": "Escroquerie de produit", "source": "amazon.fr", "label": 0}, {"text": "Chauffage à l’huile acheté sur le site…", "source": "amazon.fr", "label": 0}, {"text": "Service client incompétent", "source": "amazon.fr", "label": 0}, {"text": "UNE PEPETTE A 1799€", "source": "amazon.fr", "label": 0}, {"text": "bonjour", "source": "amazon.fr", "label": 0}, {"text": "Service client nul et protégeant des…", "source": "amazon.fr", "label": 0}, {"text": "Carrément nul le service livraison", "source": "amazon.fr", "label": 0}, {"text": "Livre de collection très mal emballé", "source": "amazon.fr", "label": 0}, {"text": "Trottinette électrique à 290 euros…", "source": "amazon.fr", "label": 0}, {"text": "La Garantie AZ ne sert à rien pour les…", "source": "amazon.fr", "label": 0}, {"text": "Très mauvaise expérience", "source": "amazon.fr", "label": 0}, {"text": "La Garantie AZ - Une Arnaque", "source": "amazon.fr", "label": 0}, {"text": "ras le bol", "source": "amazon.fr", "label": 0}, {"text": "Amazon cest nimporte quoi ", "source": "amazon.fr", "label": 0}, {"text": "GARANTIE Bidon", "source": "amazon.fr", "label": 0}, {"text": "408-2112164-9015524 Pourquoi jai résilié mon abonnement Amazon prime", "source": "amazon.fr", "label": 0}, {"text": "scroquerie Amazon", "source": "amazon.fr", "label": 0}, {"text": "Jai commandé un jouet transformers…", "source": "amazon.fr", "label": 0}, {"text": "Service client déplorable", "source": "amazon.fr", "label": 0}, {"text": "Le meilleur SAV que je connaisse.Le remboursement est immédiat. Du coup, lorsque j achète ailleurs et que le sav se passe mal je réalise qu ils sont vraiment au top.", "source": "amazon.fr", "label": 1}, {"text": "J’ai commandé de nombreuses fois et je n’ai jamais eu aucun problème  Les prix sont souvent moins chers sur Amazon que sur les autres sites, et il y a plus de choix", "source": "amazon.fr", "label": 1}, {"text": "De la vente par correspondance par des pro.Rien à redire.Comment Truspilot peut permettre quAmazon soit si mal noté alors que des sites voyous de dropshipping qui ne respectent rien et qui trichent avec les avis obtiennent des notes > 4 ", "source": "amazon.fr", "label": 1}, {"text": "service client toujours réactif protection de lacheteur comme sur aucun autre site je suis fidèle a amazon depuis des années et je ne le regrette vraiment pas", "source": "amazon.fr", "label": 1}, {"text": "Très bon site toujours du côté de lacheteur cordialement et merci a amazon de mavoir rembourser ma tondeuse Panasonic er1611", "source": "amazon.fr", "label": 1}, {"text": "Livraison pas de problème rapide mais service client pas pareil j ai une souris gamer the g lab garantie impossible d avoir un interlocuteur ou une réponse de quelqun", "source": "amazon.fr", "label": 1}, {"text": "Service vraiment au top achat d un casque audio avec micro le 8 septembreIl y a 3 jours une écouteurs ne marche plus donc après contact du service après vente Amazon un nouveau casque était chez moi le lendemain.", "source": "amazon.fr", "label": 1}, {"text": "Après des années et des commandes je peux dire que cest de loin mon site web marchand favori.Oui cela mest arrivé des petits hic mais après bien des commandes cest rare et comparé à dautres sites, le service est là.Lorsque lon choisit des produits amazon et pas des revendeurs, le SAV est souvent top. Les retours gratuits.Ils améliorent les livraisons qui étaient leur point noir, ils sassurent que le colis est bien tracé, livré et si soucis de casse ils remboursent.Les articles sont variés et les prix très corrects.Ceci me permet davoir une vie + confortable car travaillant et avec des couvre-feu de dingue je peux difficilement faire autrement pour certaines choses.", "source": "amazon.fr", "label": 1}, {"text": "Toujours aussi content de lefficacité du service tout le monde se plaind sur Amazon.. mais on est bien content que ça existe :) merci ", "source": "amazon.fr", "label": 1}, {"text": "Rien à reprocher. Livraison très transparente et toujours à temps. Articles conformes aux descriptions (marketplace à éviter).", "source": "amazon.fr", "label": 1}, {"text": "Bon, Amazon Prime est payant. Mais après on est tranquille.Effectuer un retour cest très simple et gratuit.Jai déjà pu tester plusieurs fois le remboursement parce que livraison non conforme au délais annoncé.Dans tous les cas le service clientèle est très réactif.Je recommande.", "source": "amazon.fr", "label": 1}, {"text": "Aucun problème avec eux, toujours réglé rapidement", "source": "amazon.fr", "label": 1}, {"text": "Le 15/01 jai fait une commande que jai immédiatement annulé ne pouvant pas changer ladresse de livraisonjai eu un mail me précisant que je serai remboursé vers le 28janvier Nous sommes le 23 fevrier et toujours rien DES Voleurs Jai donc décidé de porter plaintes à la gendarmerie", "source": "amazon.fr", "label": 1}, {"text": "Aucun problèmeJ utilise AMAZON deux fois par semaine en moyenne depuis deux ans, et je trouve ca formidable.Je me fais livrer dans un Hub a proximité (armoire avec codes) pour éviter les litiges dus aux livreurs.Un colis de 150 euros ne mest jamais parvenu, AMAZON m a remboursé de suite alors que j attends encore que Chronopost mexplique ce qui s est passé.Et si on est pas content de l article , on le renvoi gratuitement immédiatement sans avoir a se justifier. Ne pas labimer bien sur.Et vous pouvez chater avec un conseiller sans attendre au téléphone comme ailleurs.", "source": "amazon.fr", "label": 1}, {"text": "Le sav de Amazon est un régal disponible h24 et toujours la pour vous trouver une solutions. Les entreprises devraient prendre exemple sur le sav de Amazon.", "source": "amazon.fr", "label": 1}, {"text": "Amazon cest trop bien, autant pour les achats, les livraisons programmées dachats tous les 2/3 etc. mois et Amazon Prime.De plus pendant le confinement toujours présent.Livraisons toujours dans les temps.Si moindre problème pas de souci pour échange.Très contente de cette société.", "source": "amazon.fr", "label": 1}, {"text": "Service client au top. Quand vous avez un problème ils le règlent. Vraiment génial", "source": "amazon.fr", "label": 1}, {"text": "Alors depuis le temps que je commande sur Amazon jamais aucun soucis  Rapide, et livre dans les temps, Je privilégie toujours les articles vendu et expédié par Amazon ou expédié par Amazon.", "source": "amazon.fr", "label": 1}, {"text": "Je suis trop déçue de amazon", "source": "amazon.fr", "label": 0}, {"text": "Très bonne et très ancienne cliente DECUE", "source": "amazon.fr", "label": 0}, {"text": "article (ventilateur dordinateur…", "source": "amazon.fr", "label": 0}, {"text": "je suis tomber sur un vendeur…", "source": "amazon.fr", "label": 0}, {"text": "Jétais bon client chez Amazon depuis…", "source": "amazon.fr", "label": 0}, {"text": "J ai entendu dire qu il y avait un…", "source": "amazon.fr", "label": 0}, {"text": "le pire service client auquel jai eu à…", "source": "amazon.fr", "label": 0}, {"text": "Amazon = Arnaque = A fuir", "source": "amazon.fr", "label": 0}, {"text": "ras le bol", "source": "amazon.fr", "label": 0}, {"text": "Service retours et service clients…", "source": "amazon.fr", "label": 0}, {"text": "Service client = zéro", "source": "amazon.fr", "label": 0}, {"text": "Beaucoup moins cher Ailleurs", "source": "amazon.fr", "label": 0}, {"text": "Des voleurs", "source": "amazon.fr", "label": 0}, {"text": "Honteux", "source": "amazon.fr", "label": 0}, {"text": "Cest du vol", "source": "amazon.fr", "label": 0}, {"text": "Amazon est de plus en plus mauvais", "source": "amazon.fr", "label": 0}, {"text": "SAV en chute libre", "source": "amazon.fr", "label": 0}, {"text": "Une société qui se veut au service de…", "source": "amazon.fr", "label": 0}, {"text": "Ça mérite 0 étoile", "source": "amazon.fr", "label": 0}, {"text": "Un service médiocre", "source": "amazon.fr", "label": 0}, {"text": "Toujours au top, livraison rapide et livreurs toujours aimable", "source": "amazon.fr", "label": 1}, {"text": "Jusqu à maintenant pas déçue. Rapide  Colis intactes et prennent le soin de nous appeler sans partir comme des voleurs (Coucou colissimo).", "source": "amazon.fr", "label": 1}, {"text": "Peu importe ce quon peut dire sur la firme. Il est indéniable que leur service est de qualité. Livraison rapideService client à lécouteChoix de produits variés", "source": "amazon.fr", "label": 1}, {"text": "Amazon cest une livraison rapidegarantie en cas de retour,remboursement rapidereclamation par mail ou telephonetoujours serieuxje suis client de puis 2011, parfois il vaut mieux payer en peu plus chere, mais etre rassurer davoir son colis, avec tracking, et en cas de soucis un SAV toujours a lécoutemerci", "source": "amazon.fr", "label": 1}, {"text": "Aucuns problèmes en France.Je commande régulièrement sur le site et je nai aucuns problèmes. Même pour des retours darticles.Rapide avec le Prime.", "source": "amazon.fr", "label": 1}, {"text": "top du top vraiment livraison rapide ...aucun soucis perso une fois jai eu une commande non livré et ils me l on renvoyée sans chercher à comprendre.perso je suis fan damazon", "source": "amazon.fr", "label": 1}, {"text": "Amazon est je pense un site sérieux. A chaque soucis que j ai pu avoir (très peu dailleurs) ils ont trouvé une solution. Je recommande Amazon pour des achats même coûteux.", "source": "amazon.fr", "label": 1}, {"text": "Je commande régulièrement sur ce site et je nai jamais été déçu. Tant sur le large choix de produits que sur la rapidité.Le service client est optimal. Ayant eu plusieurs fois affaire à des problèmes de livraisons (3/4 fois sur des dizaines de commandes), le SAV est hyper réactif.Je rajouterai + de possibilités quant au mode de livraison.", "source": "amazon.fr", "label": 1}, {"text": "Jadore cette plateforme et je recommande  Je ne suis jamais déçue aussi bien des articles (dont je me renseigne au préalable grâce aux commentaires des clients) et du service de livraison (un coup de fil quelques minutes avant la livraison pour être sûre quon soit chez soi et du suivi à la seconde disponible sur son compte).De plus, pour le peu de soucis que jai pu avoir (perte de colis, appareil défectueux), Amazon est rapide et efficace pour dédommager le client.Jai labonnement Amazon Prime depuis maintenant quelques années et je recommande pour celles et ceux que ça intéresse Il donne accès à une livraison plus rapide et des offres exclusives pour les membres sur le site Amazon ; un choix de musiques et playlists (pour la plupart disponible et sans obligation de souscription à Amazon Unlimited) sur lapplication Amazon Music ; et dun large choix de séries et films sur lapplication et site Amazon Video.Cest un des meilleurs deal, avoir accès à des privilège sur la plateforme Amazon, pouvoir écouter de la musique avec Amazon Music et voir des films grâce à Amazon Prime", "source": "amazon.fr", "label": 1}, {"text": "Produit commandé et bien reçu à temps. Le produit correspond tout à fait à mes attentes et jen suis très contente. En plus, en bon état Rien à dire, à part que cest du bon boulot.", "source": "amazon.fr", "label": 1}, {"text": "Je ne comprend pas les critiques. Je ne trouve pas meilleurs services que Amazon.Ils sont nettement moins cher pour la plupart, le SAV est irréprochable et réactif même un dimanche soir.Ils font bosser énormément de personnes entre les livreurs indépendant et les ouvriers.... Bref heureusement que Amazon existe pour les entreprises comme moi.", "source": "amazon.fr", "label": 1}, {"text": "Je suis client chez eux et il faut dire que Amazon assure grave, une seule priorité pour eux \"que le client soit satisfait\" et ça paye, avec loption prime que du bonheur même si loption vidéo avec les achats incorporé fait un peu brouillon.A ce jour je nai jamais été déçu damazon", "source": "amazon.fr", "label": 1}, {"text": "Amazon cela m a permis de trouver des articles que je ne trouvais pas ailleurs. Les conseillers font tous pour vous aider.", "source": "amazon.fr", "label": 1}, {"text": "Rien à dire sur Amazon. Problème sur un produit et il vous rembourse sans poser de question. Service à laméricaine. Là-dessus, on devrait prendre exemple.Non, moi cest lattitude du livreur (un noir avec des lockses) du dépôt de Saint Priest 69, le 03/02/2021.Cest drôle, on parle toujours du racisme blanc, mais jamais du racisme anti-blanc. Il vous dit venez là comme si vous étiez son chien. ((Là cest amusant, on voit jamais personne réagir)). Alors quil est sensé déposer votre colis au pied de votre domicile pour éviter tous contacts. Consigne Amazone. Un autre fait qui sest passé en décembre. Javais commandé un chauffage en colonne; et là je ne sais pas comment la livreuse (arabe) sétait arrangé mais il y avait des excréments de chien en bas du colis. Je men suis aperçu quand je lai déballé. Jai dù tout désinfecter à 20h00.Même si vous êtes correct, ils se vengent sur les personnes qui ont lair pas trop terribles.Je ne dis pas merci pour leur service.", "source": "amazon.fr", "label": 1}, {"text": "Franchement Amazon a un service client absolument impeccable. En terme de conditions salariales et d’environnement il est certain que Amazon a des progrès à faire. Toutefois leur service client est parfait. Au moindre problème vous pouvez les contacter rapidement via mail ou sur le chat en ligne, je suis cliente prime et je n’ai eu que deux problèmes avec leurs services. Une fois le colis n’est jamais arrivé, le service client me l’a renvoyé très rapidement. L’autre fois j’ai eu un paiement surprise de 0,99€ pour l’abonnement starplay (je n’avais ps lu les conditions et que je souscrivais à l’abonnement —> totalement ma faute), de suite ils m’ont remboursé et on traité ma demande. Également, une collègue qui a pris prime par erreur et s’est vu retirer 50€ à vite contacté le service client et fut remboursé immédiatement. Donc on peut reprocher beaucoup de choses à amazon mais pas leur service client qui est rapide et efficace. Il faut prendre le temps de lire les conditions lorsque l’on s’abonne à un essai gratuit, forcément cet essai prime va se terminer et il faudra payer l’abonnement ensuite.. à vous d’arrêter l’abonnement à temps, ou de contacter le service client derrière pour obtenir un geste commercial plutôt que de faire opposition de votre CB de suite (et oui, il s’agit d’un geste commercial puisque Amazon vous rembourse car vous avez mal lu les conditions d’abonnement ce qui est votre faute..). Cela reste mon avis et mon expérience propre et je ne doute pas que certains ont de plus mauvaises expériences.", "source": "amazon.fr", "label": 1}, {"text": "excellent, jamais eu de soucis", "source": "amazon.fr", "label": 1}, {"text": "marketplace de loin la meilleure que ce soit pour le prix la navigation ou le service clients . Les seuls problèmes que jai eu en une vingtaine de commandes étaient liés au livreur et tout a toujours été fait rapidement pour résoudre les incidents (remboursement ou renvoi)", "source": "amazon.fr", "label": 1}, {"text": "Livraison rapide, le site est super car en cas de problème ( le livreur a écrasé ma commande) toujours remboursé. On peut toujours échanger s’il faut. Ça fait des années que je suis avec Amazon Prime.", "source": "amazon.fr", "label": 1}, {"text": "Meilleur site, efficace, performantJai tout reçue en 48H ", "source": "amazon.fr", "label": 1}, {"text": "Amazon France est une arnaque à fuire", "source": "amazon.fr", "label": 0}, {"text": "Très mauvaise expérience.", "source": "amazon.fr", "label": 0}, {"text": "Article non reçu depuis 7 avril et la…", "source": "amazon.fr", "label": 0}, {"text": "Livraison et service client médiocres", "source": "amazon.fr", "label": 0}, {"text": "de plus en plus dessus d amazon…", "source": "amazon.fr", "label": 0}, {"text": "Site malhonnête", "source": "amazon.fr", "label": 0}, {"text": "Service client à hauteur de leur dédommagement, NAVRANT.....", "source": "amazon.fr", "label": 0}, {"text": "Service client déplorable", "source": "amazon.fr", "label": 0}, {"text": "Frais de livraison EXCESSIF", "source": "amazon.fr", "label": 0}, {"text": "Tout est faux site pa fiable retard …", "source": "amazon.fr", "label": 0}, {"text": "amerzone", "source": "amazon.fr", "label": 0}, {"text": "Amazon mérite vraiment un zéro pointé", "source": "amazon.fr", "label": 0}, {"text": "A fuir vraiment", "source": "amazon.fr", "label": 0}, {"text": "Commande reçue avec retard une fois…", "source": "amazon.fr", "label": 0}, {"text": "Fait attention avec amazon.", "source": "amazon.fr", "label": 0}, {"text": "Je suis très déçu damazon", "source": "amazon.fr", "label": 0}, {"text": "Jai commandé un truc de magie et vous…", "source": "amazon.fr", "label": 0}, {"text": "A fuir", "source": "amazon.fr", "label": 0}, {"text": "Colis volatilisé et numéro de suivi inopérant", "source": "amazon.fr", "label": 0}, {"text": "La censure dAmazon", "source": "amazon.fr", "label": 0}, {"text": "Utilises Amazon depuis ses débuts sans aucun problème. J ai du renvoyer une seule fois un produit qui ne remplissait pas ses objectifs, je l ai renvoyé sans soucis, avec des étiquettes colissimo envoyées par Amazon. Le remboursement a été fait immédiatement. Vraiment genial.Autre point important, lors du premier confinement, tous les magasins de bricolage étaient fermées , alors qu ils pouvaient être ouverts, grace a Amazon j ai pus commandé l outillage et les consommables manquants cela m a permis de terminer mes travaux...", "source": "amazon.fr", "label": 1}, {"text": "3 ans que jutilise Amazon. Retours hyper faciles, livraison hyper rapide, service client top, mega choix, super site Je nai que de bonnes choses à dire et ne comprends pas la note médiocre sur ce site.", "source": "amazon.fr", "label": 1}, {"text": "J’ai commandé de nombreuses fois sur Amazon et n’ai jamais eu un seul problème. Il faut juste bien lire les conditions d’achat et d’utilisation pour ne pas avoir de mauvaises surprises.Et non, malheureusement Amazon ne m’a pas payée pour écrire cet avis.", "source": "amazon.fr", "label": 1}, {"text": "Que dire AMAZON is the best Je commande très régulièrement dessus, les délais sont respectés, voir même en avance, les peu de souci que j’ai eu étaient réglés dans la journée même. Lorsque l’ont retourne un produit, rien de plus simple, suffit d aller à la poste, imprimer le bon de retour fourni et ils remboursent dans la foulée. Ils sont vraiment très, très fort, ils ont un SAV au top, très réactif, des prix plus que compétitif. Je ne comprendrai jamais ceux qui boycottent cette société qui pour moi, est numéro UN mondial en terme de commerçant. Un grand merci à vous ", "source": "amazon.fr", "label": 1}, {"text": "Multiples commandes sur Amazon. En 10 ans deux soucis (valeur 40e chacun) et les deux ont été réglé en moins d’une semaine. Un grand merci pour leur réactivité, la disponibilité des produits et les tarifs produit/livraison", "source": "amazon.fr", "label": 1}, {"text": "toujours les meilleurs prix et le service de livraison le plus rapide. Jai eu un problème avec une tablette commandé chez eux, il me lont reprise et remboursé sans discuter = très bon SAV. Encore jamais déçu.", "source": "amazon.fr", "label": 1}, {"text": "Site ou l’on trouve de tout à tout les prix et livraison super rapide", "source": "amazon.fr", "label": 1}, {"text": "VIVE AMAZON ainsi que leur représentant qui font leur JOB EUX. Aucun magasins ne leur arrive à la cheville  BRAVO et bonne continuation. JEFF, Au passage rachète Boulanger, but et cdiscount ......", "source": "amazon.fr", "label": 1}, {"text": "Le meilleur site e-commerce. Une machine de guerre au niveau livraison et service clientèle. Je ne rentre pas dans des considérations oiseuses et syndicales. Amazon est de loin le meilleur. Parfois les prix fluctuent à la hausse selon l offre et la demande. Ne pas acheter une bougie Yankee Candle à Noël par exemple, elle prendra 10€ de plus. J apprécie la livraison en Prime, le sérieux du service client qui résoud les problèmes en moins d une heure, le service Prime Vidéo inclut dans mon abonnement que je viens de renouveler.", "source": "amazon.fr", "label": 1}, {"text": "On y trouve tout ce dont on a besoin à tout les prix. Franchement cool avec une livraison rapide", "source": "amazon.fr", "label": 1}, {"text": "Bonjour, je pense sincèrement que Amazon est lun des meilleurs site marchands au monde. Tout dabord, il y a un choix de produits inimaginable et les prix sont correct. La plupart des produits sont éligible \"Prime\", cest à dire que vous pouvez vous le faire livrer en 1 jour si vous êtes membre Prime. Le service client dAmazon est lun des plus performant que jai pu voir. Si vous avez un problème avec votre commande ou même une question quelconque ils vous répondent dans lheure, ils ont même un numéro de téléphone gratuit ou ils vous répondent directement. Le service de logistique est également lun des meilleurs que jai pu voir, livraison en 1 jour si vous êtes membre prime et même si vous ne lêtes pas la livraison est généralement assez rapide. Personnellement jai eu un seul problème de livraison avec Amazon, mais cela est très rare puisque ils gèrent eux-mêmes leur livraison. Le seul problème que jai eu est que mon colis était déclaré comme \"livré\" dans mes commandes alors que je ne lavais pas reçu. Je les ai appelé et ils mont remboursé en 7 jours.", "source": "amazon.fr", "label": 1}, {"text": "Livraison Rapide et SAV au top... les concurrents Français peuvent sinspirer deux, Cdiscount et Fnac avec des SAV lamentable", "source": "amazon.fr", "label": 1}, {"text": "réactif, bon suivi des colis et délais respecter explique pourquoi amazon es n°1", "source": "amazon.fr", "label": 1}, {"text": "Inscrit depuis 2013(abonnement Prime), j’ai beaucoup commandé ces dernières semaines et je suis globalement ravi.J’ai eu une mauvaise expérience fin 2020 liée au transporteur ColisPrivé(cf mon avis)donc pas la faute d’Amazon.Système de suivi excellent avec suivi du colis approchant en temps réel.Procédure de remboursement très bonne et fiable.Prix (très) compétitifs. Large choix de produits.Une sacrée longueur d’avance sur les concurrents.Site fiable,sérieux,efficace. Très bien dès lors que le transporteur fait son boulot correctement.Super.", "source": "amazon.fr", "label": 1}, {"text": "Après plus de 20 commandes...fabuleux...toujours très rapide(livré dès le demain le plus souvent),parfait,jamais de problème ..livreurs top..je n ai jamais eu aucun souci à aucun niveau...plus je commande plus j ai envie de commander tellement pratique et fiable(ce soir livraison à 19h44 sous une pluie battante..bravo et merci pour votre professionnalisme", "source": "amazon.fr", "label": 1}, {"text": "Très bonne expérience, annulation simple si besoin et remboursement très rapide. Livraions gratuite et express 24/48h en prenant Prime à 4 € par mois. On comprend pourquoi ils détronnent les autres.Très bien", "source": "amazon.fr", "label": 1}, {"text": "Je suis utilisateur dAmazon depuis 2002 et prime depuis 2015.Les prix ne sont pas toujours les meilleurs et cela marrive de commander ailleurs mais les facilités de livraisons sont incomparables aux autres sites marchands.Je reçois plusieurs colis par semaine pour moi ou mon entourage qui profite de mes livraisons rapides en prime. Jai eu des bonnes et des mauvaises surprises , mais le service client ma toujours trouvé une solution acceptable.Je suis toujours livré rapidement et les problèmes de délais proviennent majoritairement des livreurs et ce problème est commun à tous les sites de e-commerce.", "source": "amazon.fr", "label": 1}, {"text": "Devant tous ces collectifs et ces élus qui crachent sur AMAZON, je me dois de réagir. Je suis client depuis plus dune décennie, et je nai eu que très peu de soucis sur les centaines de produits commandés. Jhabite en campagne. AMAZON moffre presque tout sans avoir à faire les 50km qui me séparent de la première grande agglomération, sans avoir à tourner 10 minutes pour trouver une place de stationnement dans un centre ville qui ne veut plus dautomobile, bien souvent à plusieurs centaines de mètres des magasins pour lesquels je suis venu, et en plus quil faut payer.Garder vos centres-villes pour les piétons et vélos, et laissez nous AMAZON.", "source": "amazon.fr", "label": 1}, {"text": "Pour ma part ils ont été plus que correct dans les délais de livraison et pour les retours. Je nai commander que des livres venant de France donc peut être que cest pour ça que les échanges ont tous été très fluides mais il nempêche que les petits soucis rencontrés (ex livre abîmé) ont très vite été réglé de manière simple et efficace que ce soit pour un remboursement ou un échange =)", "source": "amazon.fr", "label": 1}, {"text": "Commande annulée par Amazon mais bien facturée", "source": "amazon.fr", "label": 0}, {"text": "Contact téléphonique de 45 minutes…", "source": "amazon.fr", "label": 0}, {"text": "Très mécontente", "source": "amazon.fr", "label": 0}, {"text": "Amazon refuse de rembourser un article non livré", "source": "amazon.fr", "label": 0}, {"text": "Comment peut-on encore commander chez…", "source": "amazon.fr", "label": 0}, {"text": "Arnaque pure et simple", "source": "amazon.fr", "label": 0}, {"text": "Repère descrocs", "source": "amazon.fr", "label": 0}, {"text": "À fuir", "source": "amazon.fr", "label": 0}, {"text": "na pas apporté les marchandises", "source": "amazon.fr", "label": 0}, {"text": "Grosse déception", "source": "amazon.fr", "label": 0}, {"text": "Amazon, c’est FINI", "source": "amazon.fr", "label": 0}, {"text": "Catastrophique depuis quelques mois", "source": "amazon.fr", "label": 0}, {"text": "J attends mon argent ( remboursement…", "source": "amazon.fr", "label": 0}, {"text": "Problème avec le livreur qui a jeté mon…", "source": "amazon.fr", "label": 0}, {"text": "Quand Amazon fait de lArnaquezone", "source": "amazon.fr", "label": 0}, {"text": "Seul service 100/100", "source": "amazon.fr", "label": 0}, {"text": "Mauvais paillasson livré impossible de…", "source": "amazon.fr", "label": 0}, {"text": "Bonjour", "source": "amazon.fr", "label": 0}, {"text": "La Garantie AZ est un leurre.", "source": "amazon.fr", "label": 0}, {"text": "avant tout se passait bien avec mes…", "source": "amazon.fr", "label": 0}, {"text": "Client amazon prime depuis 3 ans jamais eu un seul soucis avec eux toujours une solutions en cas de problèmes les personnes au téléphone sont compétents en tout cas pour ma part les retour et remboursement sont rapide en cas de problème les livraison sont vraiment rapide rien a redire sur amazon pour ma part cest parfait", "source": "amazon.fr", "label": 1}, {"text": "Jamais eu de pbs sur des centaines de commandes", "source": "amazon.fr", "label": 1}, {"text": "La aussi je ne partage pas du tout la note de 2 sur 5 pour le site de très grande qualité quest Amazon. Je lutilise depuis plus de 10 ans et franchement cest top, en cas de problème, il suffit de renvoyer le colis.", "source": "amazon.fr", "label": 1}, {"text": "Des centaines de commande en 12 ans, les rares fois ou jai eu un souci (commande pas arrivée, panne, ...), le SAV a été réactif et présent pour trouver des solutions, là ou la concurrence est en général bien absente.Alors oui, tout nest pas parfait, il y a des articles que je n’achète quen magasin de proximité pour maintenir une vue de quartier, mais franchement, Amazon simplifie grandement ma vie", "source": "amazon.fr", "label": 1}, {"text": "Étant abonné à leur service, je n’ai pas eu de réel soucis sur ce site. Le service est très suivi et j’en suis satisfait quoi qu’on pense de l’ethique de cette entreprise qui est probablement à souligner. Mais en restant sur ce qu’il propose, il est réellement de qualité pour un abonné en tous les cas et difficilement battable.", "source": "amazon.fr", "label": 1}, {"text": "J’ai reçu en 1 jour le livre de 2€ que j’avais commandé pour le programme scolaire de mon enfant. Et en plus la livraison était gratuite. Habitant à 50km de la librairie la plus proche, ce site est génial pour nous et jusqu’à présent nous n’avons jamais été déçus.", "source": "amazon.fr", "label": 1}, {"text": "Pour ma part jamais eu de souci avec Amazon en Prime. Certes cest 50 balles à lannée mais les livraisons sont au top. Jai eu une seule fois un petit retard, jai pris contact tout de suite et service client très réactif. Non ils sont bons  Après évidemment livraison en 24h, faut être là pour réceptionner. Je commande quasi uniquement que sur Internet, aucun souci chez eux.", "source": "amazon.fr", "label": 1}, {"text": "Commande livrer dans les temps merci Amazon 😇", "source": "amazon.fr", "label": 1}, {"text": "Expérience incomparable, sav au top, rien à voir avec les sites marchands type boulanger, rueducommerce ou autre pixmania (qui a coulé depuis dailleurs).Jaimerai acheter français, mais avec un tel équart de niveau de service, je préfère enrichir Mr Bezos.", "source": "amazon.fr", "label": 1}, {"text": "Livraison très rapide ça change de tous les autres sites  Génial", "source": "amazon.fr", "label": 1}, {"text": "Abonnée prime je n’ai pas eu de problème pour le moment. Même pour la livraison d’un smartphone très coûteux pas de vol ou quoi. La livraison est rapide, sinon il est signalé que c’est retardé", "source": "amazon.fr", "label": 1}, {"text": "Très bon site,je commande très régulièrement, des dizaines de commandes effectuées aucun problème, le suivis de colis est efficace nous savons quand le colis arrive. Le service Amazon Prime est également très bien, et le rapport qualité prix est superbe entre les livraison plus rapide et laccès a Amazon vidéo Bref daprès moi foncé 😀", "source": "amazon.fr", "label": 1}, {"text": "Pas de problème avec Amazon, le géant du commerce en ligne, vous pouvez acheter de tout. Privilégier les produit venant ou au minimum expédié par Amazon pour ne pas avoir de mauvaise surprise sur la place de marché, le service client répond vite plein de possibilité de paiement et de commande programmés. Innovant et des prix parmi les plus bas avec une livraison rapide et fiable, la possibilité de faire des envois sans prix et message personnalisés. Les + : Achetez de tout, vite et à bon prix. De nombreuses possibilités et avantages prime, la fiabilité depuis des années.Les -: 25 euros mini pour une livraison gratuite, linterface un peu simple, vigilance sur la qualité de certains vendeurs/produits/avis sur la place de marché.", "source": "amazon.fr", "label": 1}, {"text": "Je nai jamais eu 1 seul problème avec Amazon depuis des années que je commande chez eux Jamais derreur darticle. Tout a été reçu à temps rien à dire et même souvent bien plus tôt que prévu Les remboursements en cas de retour : Nickel  Franchement jadore AMAZON et surtout que ça continue comme ça", "source": "amazon.fr", "label": 1}, {"text": "Toutes les commandes et mes envoies sont rapide et efficace, si il y a un probleme il nous rembourse dans la minute ou par envoie cela depend si cest un revendeur ou pas jadore vraiment  Merci et vive Amazon ", "source": "amazon.fr", "label": 1}, {"text": "Très content du service client et des services qui gravitent autour.On sait pourquoi les clients sont aussi nombreux.", "source": "amazon.fr", "label": 1}, {"text": "Beaucoup critiqué mais répond à toutes mes attentes  Livraison rapide, jy trouve mon compte et pas cher ", "source": "amazon.fr", "label": 1}, {"text": "Pendant cette période perturbée de COVID, jai voulu privilégier les groupes Français et le \"local\".... mais après 3 tristes expériences, je suis revenue à AMAZON avec lequel je nai jamais eu de problème. Alors certes cest un géant qui écrase les petits commerces mais on sait pourquoi ce site a tellement de succès.... cest lefficacité  Livraison rapide, produit conforme, et gestion des demandes personnalisées.", "source": "amazon.fr", "label": 1}, {"text": "Utilise vos données", "source": "cdiscount.com", "label": 0}, {"text": "Attention", "source": "cdiscount.com", "label": 0}, {"text": "les prix barrés sont faux et abusés", "source": "cdiscount.com", "label": 0}, {"text": "Achat frauduleux et manque de responsabilité de Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "je n ai pas pu acceder au remboursement…", "source": "cdiscount.com", "label": 0}, {"text": "Je contacte CDiscount pratiquement tous…", "source": "cdiscount.com", "label": 0}, {"text": "je ne peux pas profiter de votre…", "source": "cdiscount.com", "label": 0}, {"text": "Cela fait 3 jours que le service…", "source": "cdiscount.com", "label": 0}, {"text": "Vente forcé de labonnement CDISCOUNT a…", "source": "cdiscount.com", "label": 0}, {"text": "À fuir.", "source": "cdiscount.com", "label": 0}, {"text": "SERVICE CLIENT CATASTROPHIQUE", "source": "cdiscount.com", "label": 0}, {"text": "pas moyen de payer bon achat + carte…", "source": "cdiscount.com", "label": 0}, {"text": "problème de livraison sur commande…", "source": "cdiscount.com", "label": 0}, {"text": "Chemin de croix pour résoudre un problème", "source": "cdiscount.com", "label": 0}, {"text": "ABONNEMENT", "source": "cdiscount.com", "label": 0}, {"text": "Il faut se méfier", "source": "cdiscount.com", "label": 0}, {"text": "Site a éviter", "source": "cdiscount.com", "label": 0}, {"text": "que des problèmes....dommage", "source": "cdiscount.com", "label": 0}, {"text": "SAV Nul ", "source": "cdiscount.com", "label": 0}, {"text": "Attention il y a des publicités à la…", "source": "cdiscount.com", "label": 0}, {"text": "trouvez en 5 minutes", "source": "cdiscount.com", "label": 1}, {"text": "super rapide bon qualité prix", "source": "cdiscount.com", "label": 1}, {"text": "Choix, livraison rapide.", "source": "cdiscount.com", "label": 1}, {"text": "très bien  comme dhabitude", "source": "cdiscount.com", "label": 1}, {"text": "toujours excellent. parfait", "source": "cdiscount.com", "label": 1}, {"text": "très satisfaite de cdiscount : qualité des produits, bon suivi de commande, délai de livraison bien respecté", "source": "cdiscount.com", "label": 1}, {"text": "Beaucoup de choix à des prix très compétitifs.", "source": "cdiscount.com", "label": 1}, {"text": "tres bien de bonne qualite", "source": "cdiscount.com", "label": 1}, {"text": "Bon site pour réaliser ses achats, un grand choix", "source": "cdiscount.com", "label": 1}, {"text": "Toujours un plaisir dacheter sur ce site. Au niveau du choix, du prix et facilités de paiement sans parler des choix de livraison. Ca me facilite la vie ", "source": "cdiscount.com", "label": 1}, {"text": "je commande souvent sur Cdiscount et pour linstant je suis satisfait", "source": "cdiscount.com", "label": 1}, {"text": "tres bien livraison rapide et produit conforme", "source": "cdiscount.com", "label": 1}, {"text": "Prélevé un an après pour le cdiscount à…", "source": "cdiscount.com", "label": 0}, {"text": "Je suis cliente depuis plusieurs années…", "source": "cdiscount.com", "label": 0}, {"text": "Pas de mail de Damien de Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "Attention aux fausses descriptions des…", "source": "cdiscount.com", "label": 0}, {"text": "les prix ne sont pas les meme quand on…", "source": "cdiscount.com", "label": 0}, {"text": "Annonce mensongère vendeur Kaleeral", "source": "cdiscount.com", "label": 0}, {"text": "Désastreux", "source": "cdiscount.com", "label": 0}, {"text": "parce que il fait beau", "source": "cdiscount.com", "label": 0}, {"text": "annule un paiement 4x fois sans motif…", "source": "cdiscount.com", "label": 0}, {"text": "Impossible dutiliser ma carte de…", "source": "cdiscount.com", "label": 0}, {"text": "Attention au dépôt de caution", "source": "cdiscount.com", "label": 0}, {"text": "bien", "source": "cdiscount.com", "label": 0}, {"text": "SAV TOTALEMENT NUL", "source": "cdiscount.com", "label": 0}, {"text": "CDISCOUNT est incapable de réexpédier rapidement un article non reçu", "source": "cdiscount.com", "label": 0}, {"text": "SERVICE CLIENT MAUVAIS", "source": "cdiscount.com", "label": 0}, {"text": "Mauvais article reçu ", "source": "cdiscount.com", "label": 0}, {"text": "TOUS LES ACHATS SE SONT TOUJOURS BIEN…", "source": "cdiscount.com", "label": 0}, {"text": "carte cdiscount et floa bank déplorable…", "source": "cdiscount.com", "label": 0}, {"text": "Jai commandé un Xiaomi redmi note 9", "source": "cdiscount.com", "label": 0}, {"text": "Prestataire déplorable...", "source": "cdiscount.com", "label": 0}, {"text": "Le top On trouve tout sur Cdiscount.La livraison souvent gratuite.", "source": "cdiscount.com", "label": 1}, {"text": "mon magasin attitré pour mes achats en ligne", "source": "cdiscount.com", "label": 1}, {"text": "Parfait, client depuis plusieurs années sans soucis", "source": "cdiscount.com", "label": 1}, {"text": "BON PRODUIT JE RECOMMANDE", "source": "cdiscount.com", "label": 1}, {"text": "jai toujours effectier mes achat avec cdiscount toujours au top Merci", "source": "cdiscount.com", "label": 1}, {"text": "Client depuis plus de 20 ansExcellent", "source": "cdiscount.com", "label": 1}, {"text": "Site très sérieux. Je recommande.", "source": "cdiscount.com", "label": 1}, {"text": "facile pour commander", "source": "cdiscount.com", "label": 1}, {"text": "beaucoup de choix et de prix très compétitifs", "source": "cdiscount.com", "label": 1}, {"text": "Toujours les bons prix et j’aime bien choisir les produits que j’en vie.", "source": "cdiscount.com", "label": 1}, {"text": "toujour satisfait de mes achats et des livraisons", "source": "cdiscount.com", "label": 1}, {"text": "tres simple et pas de frais denvoi génial", "source": "cdiscount.com", "label": 1}, {"text": "Toutes mes commandes se passent sans problèmes. Merci", "source": "cdiscount.com", "label": 1}, {"text": "c discount génial commande rapide et des prix génial merci c discount", "source": "cdiscount.com", "label": 1}, {"text": "Avis aux pro", "source": "cdiscount.com", "label": 0}, {"text": "A fuir sans rentrer dans les détails", "source": "cdiscount.com", "label": 0}, {"text": "Je devais recevoir un frigo entre 20 et…", "source": "cdiscount.com", "label": 0}, {"text": "A fuir", "source": "cdiscount.com", "label": 0}, {"text": "ou est le fait de changer de CB", "source": "cdiscount.com", "label": 0}, {"text": "Très déçu malgré ma fidélité à…", "source": "cdiscount.com", "label": 0}, {"text": "Je sais pourquoi je ne commande jamais…", "source": "cdiscount.com", "label": 0}, {"text": "Je n ai toujours rien reçu de mon…", "source": "cdiscount.com", "label": 0}, {"text": "cdiscount a volonte est une arnaque la…", "source": "cdiscount.com", "label": 0}, {"text": "AVIS SUR INVITATION  MEF ....", "source": "cdiscount.com", "label": 0}, {"text": "Plus dec4000euris dachats .", "source": "cdiscount.com", "label": 0}, {"text": "des meubles de cuisine en kit mal…", "source": "cdiscount.com", "label": 0}, {"text": "FUYEZ", "source": "cdiscount.com", "label": 0}, {"text": "Jai voulu payer avec ma carte…", "source": "cdiscount.com", "label": 0}, {"text": "Pratiques douteuses", "source": "cdiscount.com", "label": 0}, {"text": "Bonjour,", "source": "cdiscount.com", "label": 0}, {"text": "ma commande m est facturee 16 euros…", "source": "cdiscount.com", "label": 0}, {"text": "Un service client déplorable...", "source": "cdiscount.com", "label": 0}, {"text": "A bon entendeur", "source": "cdiscount.com", "label": 0}, {"text": "Mensongé jusquau bout et voleurs confirmés ", "source": "cdiscount.com", "label": 0}, {"text": "c discount génial commande rapide et des prix génial merci c discount", "source": "cdiscount.com", "label": 1}, {"text": "jamais de soucis je ne commande que chez eux et en plus cest Français pour une fois", "source": "cdiscount.com", "label": 1}, {"text": "COMMANDE AGREABLE ET FACILE", "source": "cdiscount.com", "label": 1}, {"text": "Jamais déçu jusque maintenant, du coup je continue, merci", "source": "cdiscount.com", "label": 1}, {"text": "conforme a mes attentes", "source": "cdiscount.com", "label": 1}, {"text": "avec labonnement livraison gratuite pour 6 ou 8 € par an je méclate et les fournisseurs de Cdiscount sont un peu plus sérieux que sur dautres plateformes de vente. Produits dexcellente qualité, je recommande vraiment. Livraison Chrono-post en prime. What Else  :)", "source": "cdiscount.com", "label": 1}, {"text": "Très sérieux et rapideProduit de qualité je recommande", "source": "cdiscount.com", "label": 1}, {"text": "je trouve assez facilement les produits recherchés et la livraison est rapide", "source": "cdiscount.com", "label": 1}, {"text": "je suis depuis quelque année maintenant bonne cliente de Cdiscount , j ai Cdiscount a volonté se qui et pratique pour les livraison gratuite toute l année , si j ai un soucis avec un produit ou un vendeur se qui reste quand même rare mon soucis et vite résolue , je recommande vraiment Cdiscount .", "source": "cdiscount.com", "label": 1}, {"text": "11 Ans que je commande, et jusqu’à aujourdhui jamais deçuTrès satisfait, faut continuer dans la même ligné.", "source": "cdiscount.com", "label": 1}, {"text": "tout fonctionne bien pour le moment et ,nous trouvons tous les articles ,que nous cherchons .merci pour votre serieux", "source": "cdiscount.com", "label": 1}, {"text": "très bien merci", "source": "cdiscount.com", "label": 1}, {"text": "plusieurs commande produits parfaits livraison rapide", "source": "cdiscount.com", "label": 1}, {"text": "Bonjour,", "source": "cdiscount.com", "label": 0}, {"text": "CAV à fuir ", "source": "cdiscount.com", "label": 0}, {"text": "Super chargeur Huawei commandé", "source": "cdiscount.com", "label": 0}, {"text": "ENCORE UNE LIVRAISON RATEE", "source": "cdiscount.com", "label": 0}, {"text": "Pas satisfait de mon avis ", "source": "cdiscount.com", "label": 0}, {"text": "retard sans prévenir", "source": "cdiscount.com", "label": 0}, {"text": "Complètement pourri mon tapis de course…", "source": "cdiscount.com", "label": 0}, {"text": "conseiller completement depassé ne…", "source": "cdiscount.com", "label": 0}, {"text": "Produit non conforme, remboursement", "source": "cdiscount.com", "label": 0}, {"text": "J ai acheter un lave linge le 5 mai…", "source": "cdiscount.com", "label": 0}, {"text": "Très mauvaise expérience dans lattente…", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount ALERTE AUX CONTREFAÇONS", "source": "cdiscount.com", "label": 0}, {"text": "HONTE A VOUS ", "source": "cdiscount.com", "label": 0}, {"text": "Jai des problème pour visionner mes…", "source": "cdiscount.com", "label": 0}, {"text": "Suite a une commande dun store banne…", "source": "cdiscount.com", "label": 0}, {"text": "La date de la livraison nest jamais…", "source": "cdiscount.com", "label": 0}, {"text": "Pas terrible, de pire en pire.", "source": "cdiscount.com", "label": 0}, {"text": "je ne suis pas content du remboursement…", "source": "cdiscount.com", "label": 0}, {"text": "impossible de différencier code promo…", "source": "cdiscount.com", "label": 0}, {"text": "Nous sommes très déçus avec notre cuisinière", "source": "cdiscount.com", "label": 0}, {"text": "tres bien bon produit", "source": "cdiscount.com", "label": 1}, {"text": "je suis cliente Cdiscount depuis de nombreuses années et toujours satisfaite à ce jour  je recommande ", "source": "cdiscount.com", "label": 1}, {"text": "ca marche . en moins de 5 minutes .", "source": "cdiscount.com", "label": 1}, {"text": "bon site dachat en ligne et de paiement en 4 x", "source": "cdiscount.com", "label": 1}, {"text": "site opérationnel et rapport qualité prix exceptionnel  Bravoje recommande cdiscountFG.", "source": "cdiscount.com", "label": 1}, {"text": "toujours ravie de commander chez c discount", "source": "cdiscount.com", "label": 1}, {"text": "Très bien service rapide", "source": "cdiscount.com", "label": 1}, {"text": "pas déçu comme dhabitude , bon prix avec une livraison rapide", "source": "cdiscount.com", "label": 1}, {"text": "je suis bonne client donc satisfaite merci", "source": "cdiscount.com", "label": 1}, {"text": "bon rapport qualité / prix : je recommande", "source": "cdiscount.com", "label": 1}, {"text": "rapidité...serieux....confiance....je recommanderais", "source": "cdiscount.com", "label": 1}, {"text": "Commande très facile. Livraison gratuite et prix intéressant ", "source": "cdiscount.com", "label": 1}, {"text": "Jai acheté un tv thomson", "source": "cdiscount.com", "label": 0}, {"text": "ATTENTION Cdisount à banir", "source": "cdiscount.com", "label": 0}, {"text": "Pire expérience commerciale jamais…", "source": "cdiscount.com", "label": 0}, {"text": "Arnaque totale", "source": "cdiscount.com", "label": 0}, {"text": "Site à fuir", "source": "cdiscount.com", "label": 0}, {"text": "je n arrive jamais a obtenir vos…", "source": "cdiscount.com", "label": 0}, {"text": "Ce site est une arnaque …", "source": "cdiscount.com", "label": 0}, {"text": "CDISCOUNT promet ... du vent.", "source": "cdiscount.com", "label": 0}, {"text": "Service client et service livraison incompétents et de mauvaise foi", "source": "cdiscount.com", "label": 0}, {"text": "La copie ne sera jamais comme…", "source": "cdiscount.com", "label": 0}, {"text": "Mauvais très très mauvais", "source": "cdiscount.com", "label": 0}, {"text": "Je commande depuis des années chez…", "source": "cdiscount.com", "label": 0}, {"text": "pas eu le temps de changer ladresse", "source": "cdiscount.com", "label": 0}, {"text": "SAV inexistant", "source": "cdiscount.com", "label": 0}, {"text": "CLAVIER BLUE ELEMENT", "source": "cdiscount.com", "label": 0}, {"text": "Irrespect et fausses offres", "source": "cdiscount.com", "label": 0}, {"text": "Incapable de changer une adresse de…", "source": "cdiscount.com", "label": 0}, {"text": "à éviter", "source": "cdiscount.com", "label": 0}, {"text": "horrible pour les articles venus de…", "source": "cdiscount.com", "label": 0}, {"text": "N acheter pas de produits…", "source": "cdiscount.com", "label": 0}, {"text": "Quel beau panel de produits et de super équipes dans tous les services , pour nous satisfaire nous clients . MERCI A VOUS TOUS VOUS MERITEZ 20/10", "source": "cdiscount.com", "label": 1}, {"text": "bien commande rapidr", "source": "cdiscount.com", "label": 1}, {"text": "excellent et très bon accueil pour laide du conseiller.", "source": "cdiscount.com", "label": 1}, {"text": "Je suis content de site, car la livraison est toujours respectée et sous emballage correct.Merci CDISCOUNT", "source": "cdiscount.com", "label": 1}, {"text": "très bien ça fait à peu pres 8 ans que je commande pas de problème", "source": "cdiscount.com", "label": 1}, {"text": "Facilité de navigation sur le site. Délai de livraison hyper rapide. Produits toujours bien emballés", "source": "cdiscount.com", "label": 1}, {"text": "Depuis mon inscription à cette entreprise, jai toujours été satisfaites de mes articles, et cest serieux. Merci", "source": "cdiscount.com", "label": 1}, {"text": "Merci pou les produits et la qualité des interlocuteurs qui sont à notre écoute.", "source": "cdiscount.com", "label": 1}, {"text": "je nai jamais été déçu par Cdiscount , cest pour cela que je suis fidèle depuis 12 ans", "source": "cdiscount.com", "label": 1}, {"text": "depuis deux ans, je nai jamais eu de souci. commandes faciles, livraison rapide, très bons produits.Je recommande sans hésiter.", "source": "cdiscount.com", "label": 1}, {"text": "super je conseil les commandes sur c discount", "source": "cdiscount.com", "label": 1}, {"text": "depuis tres longtemps je commande chez c.discount .je n ai jamais ete decu je recommande ce site", "source": "cdiscount.com", "label": 1}, {"text": "Client depuis longtemps jamais de problème merci cdiscount", "source": "cdiscount.com", "label": 1}, {"text": "Jamais déçu et livraison rapide, attention uniquement sur les produits Cdiscount ou livré par Cdiscount.", "source": "cdiscount.com", "label": 1}, {"text": "tres satisfait", "source": "cdiscount.com", "label": 1}, {"text": "5 étoiles : excellent", "source": "cdiscount.com", "label": 1}, {"text": "TOPRIEN D4AUTRES A DIRE", "source": "cdiscount.com", "label": 1}, {"text": "Rapide, très claire, le moins cher", "source": "cdiscount.com", "label": 1}, {"text": "Satisfaite pour tout , je commande depuis + de 12 ans", "source": "cdiscount.com", "label": 1}, {"text": "bonjour", "source": "cdiscount.com", "label": 0}, {"text": "Impossible de joindre cdiscount au…", "source": "cdiscount.com", "label": 0}, {"text": "Expérience SAV", "source": "cdiscount.com", "label": 0}, {"text": "Parcours du combattant pour se…", "source": "cdiscount.com", "label": 0}, {"text": "Je n’apprécie que l’on oblige à prendre…", "source": "cdiscount.com", "label": 0}, {"text": "une honte ", "source": "cdiscount.com", "label": 0}, {"text": "A banir", "source": "cdiscount.com", "label": 0}, {"text": "jai acheté un produit sur ce site que…", "source": "cdiscount.com", "label": 0}, {"text": "desolee de vous dire que je ne suis pas…", "source": "cdiscount.com", "label": 0}, {"text": "SAV INEXISTANT À FUIR POUR LELECTROMENAGER", "source": "cdiscount.com", "label": 0}, {"text": "SOYEZ TRES TRES PRUDENT AVEC CETTE…", "source": "cdiscount.com", "label": 0}, {"text": "CDiscount refuse les avis négatifs", "source": "cdiscount.com", "label": 0}, {"text": "CREDIT VOYAGE CDISCOUNT", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount manipule et vole ses clients", "source": "cdiscount.com", "label": 0}, {"text": "J’ai réservé un voyage pour Naples en…", "source": "cdiscount.com", "label": 0}, {"text": "forcing permanent pour imposer des…", "source": "cdiscount.com", "label": 0}, {"text": "FRAUDE SAV", "source": "cdiscount.com", "label": 0}, {"text": "Après de nombreux achats problématiques…", "source": "cdiscount.com", "label": 0}, {"text": "bug sur les payment", "source": "cdiscount.com", "label": 0}, {"text": "Commande inexistante avis censurés", "source": "cdiscount.com", "label": 0}, {"text": "très satisfait bon choix pour les livraisons", "source": "cdiscount.com", "label": 1}, {"text": "produits le plus souvent parfaitslivraison rapide", "source": "cdiscount.com", "label": 1}, {"text": "Comme toujours aucun problème. Article commandé, article reçu.Jamais de déception.", "source": "cdiscount.com", "label": 1}, {"text": "avec loption c discount à volonté livraison rapide", "source": "cdiscount.com", "label": 1}, {"text": "Nickel chrome je recommande le site CDISCOUNT A 300 %fiabilité réception parfaite des produitsbons de remboursements et réductions très appréciables contrairement à AmazonMERCI", "source": "cdiscount.com", "label": 1}, {"text": "Très bien comme prestataire , très sérieux", "source": "cdiscount.com", "label": 1}, {"text": "c.discount réponde bien a nos demande et prend les remarques des clients", "source": "cdiscount.com", "label": 1}, {"text": "bonjour, je suis vraiment très satisfait de cdiscount, vous proposez de bons produits, merci à vous, rien à redire, tous va bien, cordialement, MR DUFIL", "source": "cdiscount.com", "label": 1}, {"text": "le site fonctionne bien en cas daléa la réponse est rapide et correcte et on peut allier la facilité dacaht sur internet avec une entreprise française qui paye ses impôts en France, pas comme dautres champions de lévasion fiscale qui nous volent collectivement.", "source": "cdiscount.com", "label": 1}, {"text": "très bien je recommande", "source": "cdiscount.com", "label": 1}, {"text": "je n aie pas jusqua present a dire quoi que se soit de mauvais", "source": "cdiscount.com", "label": 1}, {"text": "Bon site marchand et comparé a son concurrent il est français donc je valide ", "source": "cdiscount.com", "label": 1}, {"text": "Très satisfaite, je reçois mes articles quasiment toujours avant la date", "source": "cdiscount.com", "label": 1}, {"text": "Affaire réf", "source": "cdiscount.com", "label": 0}, {"text": "erreur de livraison", "source": "cdiscount.com", "label": 0}, {"text": "Y a t-il réellement un service client", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "pb sur livraison pas d infos", "source": "cdiscount.com", "label": 0}, {"text": "Chronopost est une blague", "source": "cdiscount.com", "label": 0}, {"text": "Voleur escrocs et incompétents", "source": "cdiscount.com", "label": 0}, {"text": "SAV insatisfaisant", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "jai un compte discount à volonté et…", "source": "cdiscount.com", "label": 0}, {"text": "Site à éviter ", "source": "cdiscount.com", "label": 0}, {"text": "ESCROCS", "source": "cdiscount.com", "label": 0}, {"text": "c discount a volonté les produits sont…", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "Frais de retour de livraison à ma…", "source": "cdiscount.com", "label": 0}, {"text": "2 commandes", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "Je n’est pas obtenu les 20% de remise…", "source": "cdiscount.com", "label": 0}, {"text": "Impossibilité dutiliser la totalité…", "source": "cdiscount.com", "label": 0}, {"text": "Contre façons", "source": "cdiscount.com", "label": 0}, {"text": "je suis heureux , client depuis des années , cdiscount au top, merci beaucoup", "source": "cdiscount.com", "label": 1}, {"text": "toujours satisfait rapide meme en cas de problème toujours une solution je recommande", "source": "cdiscount.com", "label": 1}, {"text": "Rien a dire, cest parfait.", "source": "cdiscount.com", "label": 1}, {"text": "moins cher que chez la concurrence, bravo", "source": "cdiscount.com", "label": 1}, {"text": "Client depuis plus de 15 ans,je suis un client fidèle. Je suis content du service qui est fournit et quand je rencontre des soucis, le nécessaire est fait pour que le problème soit résolu au plus vite.Et cest une entreprise Française ;-)", "source": "cdiscount.com", "label": 1}, {"text": "Livraison rapide et bon service après vente", "source": "cdiscount.com", "label": 1}, {"text": "PARFAIT COMME TOUJOURS", "source": "cdiscount.com", "label": 1}, {"text": "RIEN A DIRE, PARFAIT", "source": "cdiscount.com", "label": 1}, {"text": "Bonjour, Ca fait plus de 10 ans que jacheté chez CDISCOUNT jai jamais eu des problème.Merci.", "source": "cdiscount.com", "label": 1}, {"text": "site très sérieux jamais de problèmes je recommande vivement", "source": "cdiscount.com", "label": 1}, {"text": "toujours très satisfaite de mes achats chez c discount.personnel très compétant et aimable au téléphone.L.B.", "source": "cdiscount.com", "label": 1}, {"text": "Je veux annuler une commande car on me facture des frais de port alors que cest gratuit en pouint relaislais", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "A chaque achat au moment du paiement la…", "source": "cdiscount.com", "label": 0}, {"text": "Claire, Damien et les autres de Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "Achat dun téléphone BV9800", "source": "cdiscount.com", "label": 0}, {"text": "la précédente commande a été la plus…", "source": "cdiscount.com", "label": 0}, {"text": "Marketplace Cdiscount. DANGER", "source": "cdiscount.com", "label": 0}, {"text": "Ça fait 1 mois maintenant que j’ai…", "source": "cdiscount.com", "label": 0}, {"text": "Aucun SAV en cas de problème Attention", "source": "cdiscount.com", "label": 0}, {"text": "Tromperie sur la marchandise", "source": "cdiscount.com", "label": 0}, {"text": "Lamentable", "source": "cdiscount.com", "label": 0}, {"text": "Encore une mauvaise expérience chez…", "source": "cdiscount.com", "label": 0}, {"text": "Bonjour au service client Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "Ma télé na jamais été livrée", "source": "cdiscount.com", "label": 0}, {"text": "Salon encastrable (956,00 quand même )…", "source": "cdiscount.com", "label": 0}, {"text": "il refuse de publier mon avis négative…", "source": "cdiscount.com", "label": 0}, {"text": "service après vente a revoir", "source": "cdiscount.com", "label": 0}, {"text": "SAV Cdiscount pire que tout", "source": "cdiscount.com", "label": 0}, {"text": "Site Darnaque", "source": "cdiscount.com", "label": 0}, {"text": "JE NE SUIS PLUS DU TOUT SATISFAITE", "source": "cdiscount.com", "label": 0}, {"text": "tres bien, tres rapide, merci", "source": "cdiscount.com", "label": 1}, {"text": "Site sérieux je nai jamais eu de problemes.", "source": "cdiscount.com", "label": 1}, {"text": "Simple, rapide je recommande", "source": "cdiscount.com", "label": 1}, {"text": "tres bon site je fait mes achats que chez Cdiscount", "source": "cdiscount.com", "label": 1}, {"text": "choix , prix attractif , et super promo et livraison rapide", "source": "cdiscount.com", "label": 1}, {"text": "Un peu fatiguant de devoir écrire des avis sur tout... je suis content de Cdiscount voilà...", "source": "cdiscount.com", "label": 1}, {"text": "DEPUIS 17 ANS JE SUIS CLIENTE ALORS.... QUE DIRE DE PLUS", "source": "cdiscount.com", "label": 1}, {"text": "Satisfait des produits commandés et des délais de livraison, quelques incohérences de prix sur le site quand aux réductions proposées sur certains produits.", "source": "cdiscount.com", "label": 1}, {"text": "on y trouve de tout commandes faciles à passer, livraison rapide tout est ok chez cdiscount ", "source": "cdiscount.com", "label": 1}, {"text": "très bon site. commande rapide", "source": "cdiscount.com", "label": 1}, {"text": "CHOIX VARIE. PRIX CORRECT", "source": "cdiscount.com", "label": 1}, {"text": "Bonjour le dernier temps j’ai beaucoup…", "source": "cdiscount.com", "label": 0}, {"text": "Bonjour au service client Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "Jai fait une commande", "source": "cdiscount.com", "label": 0}, {"text": "quand ton reçois pas de colis cest…", "source": "cdiscount.com", "label": 0}, {"text": "Article mal emballé, cassé, pas de remplacement...", "source": "cdiscount.com", "label": 0}, {"text": "Service client infâme", "source": "cdiscount.com", "label": 0}, {"text": "Jai acheté un canapé de marque kylian…", "source": "cdiscount.com", "label": 0}, {"text": "trop tot pour emettre un avis", "source": "cdiscount.com", "label": 0}, {"text": "Encore sur Cdiscount en complément de…", "source": "cdiscount.com", "label": 0}, {"text": "jattend toujours le remboursement…", "source": "cdiscount.com", "label": 0}, {"text": "ATTENTION A c discount", "source": "cdiscount.com", "label": 0}, {"text": "ADRESSE DE LIVRAISON MEDIFIEE", "source": "cdiscount.com", "label": 0}, {"text": "Bonjour au service client Cdiscount", "source": "cdiscount.com", "label": 0}, {"text": "camera non recue livraison a domicile…", "source": "cdiscount.com", "label": 0}, {"text": "Service client nul", "source": "cdiscount.com", "label": 0}, {"text": "reclamation impossible chez c discount", "source": "cdiscount.com", "label": 0}, {"text": "Cdiscount Pas Honnête", "source": "cdiscount.com", "label": 0}, {"text": "Première commande passé le 14 mai", "source": "cdiscount.com", "label": 0}, {"text": "Table de jardin ORLANDO abîmée", "source": "cdiscount.com", "label": 0}, {"text": "Une étoile non pas pour les produits…", "source": "cdiscount.com", "label": 0}, {"text": "Rapide, efficace", "source": "cdiscount.com", "label": 1}, {"text": "rapide, précis, beaucoup de choix, facilité de paiement avec la carte... en plus FRANCAIS 100%", "source": "cdiscount.com", "label": 1}, {"text": "Grand choix, prix attractifs, commande rapide", "source": "cdiscount.com", "label": 1}, {"text": "nikel rapide bon prix", "source": "cdiscount.com", "label": 1}, {"text": "toujours très satisfait du produit discount et de ses service merci", "source": "cdiscount.com", "label": 1}, {"text": "bonjourPratiquement tous les articles achetés chez Cdiscount ont un avis favorables de ma par sauf pour le téléphone portable", "source": "cdiscount.com", "label": 1}, {"text": "toujours livré en temps et en heure, produits conformes aux commandes", "source": "cdiscount.com", "label": 1}, {"text": "merci de nous avoir aider contente de vous merci", "source": "cdiscount.com", "label": 1}, {"text": "client c discount depuis de nombreuses années , toujours satisfait de leurs services", "source": "cdiscount.com", "label": 1}, {"text": "toutes les commandes que jai pu passer jusquà présent, parfait même les remboursements suite à retour sont parfaits", "source": "cdiscount.com", "label": 1}, {"text": "tres satisfaite et ci il y a un soucie vous faites toujours le nécessaire", "source": "cdiscount.com", "label": 1}, {"text": "Jamais de soucis sur ce site : produits toujours conforme et livraison fiable.", "source": "cdiscount.com", "label": 1}, {"text": "jai trouvé le frigo qu,il me fallait", "source": "cdiscount.com", "label": 1}]
